[
  {
    "title": "Momen Hari Guru Nasional, Simak Anggaran Pendidikan 2024",
    "category_id": "3c0ec664-91f6-4484-a65b-a58b30454240",
    "thumbnail": "https://cdn1-production-images-kly.akamaized.net/xEXh5avqzkxibOLCeXAtzbmUqSc=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4450701/original/050322800_1685686378-20230602103747__fpdl.in__young-adult-organizing-documents_23-2149396633_normal.jpg",
    "thumbnail_description": "Peringatan Hari Guru Nasional yang dilakukan pada 25 November juga bersamaan dengan berdirinya Persatuan Guru Republik Indonesia (PGRI). (Photo Copyright by Freepik)",
    "content": "Setiap 25 November diperingati sebagai Hari Guru Nasional. Peringatan Hari Guru Nasional sebagai bentuk apresiasi kerja keras guru sebagai pahlawan tanpa tanda jasa dan ditetapkan berdasarkan keputusan presiden Nomor 78 Tahun 1994 dan UU Nomor 14 Tahun 2005 tentang guru dan dosen.\n\nPeringatan Hari Guru Nasional yang dilakukan pada 25 November juga bersamaan dengan berdirinya Persatuan Guru Republik Indonesia (PGRI), demikian mengutip berbagai sumber, ditulis Senin (27/11/2023).\n\nSetiap 25 November diperingati sebagai Hari Guru Nasional. Peringatan Hari Guru Nasional sebagai bentuk apresiasi kerja keras guru sebagai pahlawan tanpa tanda jasa dan ditetapkan berdasarkan keputusan presiden Nomor 78 Tahun 1994 dan UU Nomor 14 Tahun 2005 tentang guru dan dosen.Peringatan Hari Guru Nasional yang dilakukan pada 25 November juga bersamaan dengan berdirinya Persatuan Guru Republik Indonesia (PGRI), demikian mengutip berbagai sumber, ditulis Senin (27/11/2023).\n\nSalah upaya dilakukan untuk mendukung peningkatan sumber daya manusia (SDM) termasuk guru, pemerintah alokasikan anggaran pendidikan Rp 660,8 triliun atau 20 persen dalam Anggaran Pendapatan dan Belanja Negara (APBN) 2024. Anggaran pendidikan tersebut meningkat dari 2023 sebesar Rp 612,2 triliun.\n\nMengutip Kanal Bisnis Liputan6.com, anggaran pendidikan itu terbagi menjadi tiga bagian antara lain alokasi belanja pemerintah pusat sebesar Rp 237,3 triliun melalui transfer ke daerah Rp 346,6 triliun dan pembiayaan investasi Rp 77 triliun.\n\nSelain itu, melihat pagu anggaran Kementerian Pendidikan, Kebudayaan, Riset dan Teknologi (Kemendikbudristek) tahun 2024 sebesar Rp 98 triliun. Pagu anggaran ini meningkat dari pengajuan sebelumnya Rp 97 triliun.\n\nPeningkatan anggaran sebesar Rp 1 triliun tersebut untuk belanja pegawai dengan rincian antara lain tunjangan profesi guru (TPG) dan tunjangan khusus guru (TKG) Non PNS sebesar Rp 454 miliar.\n\nSelanjutnya tunjangan profesi dosen (TPD) dan tunjangan kehormatan guru besar (TKGB) NonPNS sebesar Rp 210 miliar. Kemudian gaji pokok dan tunjangan melekat PNS Kemendikbudristek sebesar Rp 620 miliar."
  },
  {
    "title": "CT ARSA Ingin Relawan Guru Beri Aksi Nyata untuk Kesejahteraan Daerah Pelosok",
    "category_id": "3c0ec664-91f6-4484-a65b-a58b30454240",
    "thumbnail": "https://akcdn.detik.net.id/community/media/visual/2023/11/30/penyematan-serta-pelepasan-guru-muda-pijar-batch-3-kamis-30-november-2023-di-menara-bank-mega-syariah-kuningan-jakarta-selatan-2_169.jpeg?w=620",
    "thumbnail_description": "Foto: Penyematan serta pelepasan Guru Muda Pijar batch 3, Kamis 30 November 2023 di Menara Bank Mega Syariah, Kuningan, Jakarta Selatan. (Tiara/detikcom)",
    "content": "Jakarta - CT ARSA Foundation melalui program Pintar Mengajar (Pijar) batch tiga kembali mengirimkan para relawan guru muda untuk mengajar di pelosok negeri. Para relawan guru muda tak hanya dituntut mengajarkan anak-anak pelosok baca, tulis dan berhitung (calistung) semata, melainkan dituntut untuk melakukan perubahan nyata terhadap lingkungan sekitar.\n\n'Karena mereka tidak saja mengajar calistung, tapi CT ARSA Foundation memberikan target ke mereka. Mereka harus bisa melakukan perubahan-perubahan nyata di tempat mereka mengajar,' kata Founder CT ARSA Foundation Anita Ratnasari Tanjung usai melepas guru muda PIJAR Batch 3 di Menara Bank Mega Syariah, Jakarta Selatan, Kamis (30/11/2023).\n\nAnita menuturkan perbaikan dan pengembangan terus dilakukan dari program di batch sebelumnya. CT ARSA Foundation selaku penyelenggara program Pijar yang didukung Airnav, Bank Mega dan Bank Mega Syariah bakal memberikan bimbingan serta pemantauan secara berkala terhadap jalannya program selama setahun ke depan.\n\n'Kita dari batch kedua sudah banyak improvementnya. dari CT ARSA Foundation memantau langsung, jadi tidak melepas, membimbing selama mereka di sana. Kita melihat karena foundation ini bukan hanya memberi, kita lihat input, proses dan output,'' jelasnyaSelain itu, Anita menandatangani nota kesepahaman dengan Direktur Utama Airnav Polana Banguningsih Pramesti, Wakil Direktur Bank Mega Lay Diza Larentie, serta Direktur Utama Bank Mega Syariah Yuwono Waluyo sebagai tiga perusahaan yang berkomitmen mendukung program Pijar batch 3. Dalam program Pijar batch 3 ini, CT ARSA Foundation juga berkolaborasi dengan berbuatbaik.id, Migunani Consulting, TNI AL, Savana, Buah Tangan, The Enterpreneur Society, dan Dapur Coet.\n\nProgram Pijar CTARSA Foundation bertujuan untuk meningkatkan mutu pendidikan hingga pelosok Indonesia serta memberikan kesetaraan kualitas pendidikan bagi masyarakat di wilayah sulit terjangkau. Anita menilai program Pijar dapat dikatakan sukses apabila kesejahteraan di lingkungan dapat terwujud disertai dengan peningkatan mutu pendidikan."
  },
  {
    "title": "Teori Belajar Kognitif Menurut Ahli Beserta Dampak Penerapannya",
    "category_id": "3c0ec664-91f6-4484-a65b-a58b30454240",
    "thumbnail": "https://akcdn.detik.net.id/community/media/visual/2023/10/19/ilustrasi-belajar-fisika-rumus-torsi.jpeg?w=700&q=90",
    "thumbnail_description": "Foto: Getty Images/sefa ozel/Ilustrasi belajar",
    "content": "Jakarta - Teori belajar kognitif kerap dipandang sebagai pembelajaran yang lebih bermakna karena mementingkan bagaimana proses berpikir dibanding hasil. Teori ini, salah satunya dijelaskan oleh David Paul Ausubel, seorang ahli psikologi pendidikan yang terkenal karena menekankan ide tentang belajar bermakna.\n\nAusubel memainkan peran penting dalam pembentukan teori belajar kognitif yang menekankan pada pemahaman mendalam dan signifikan tentang apa yang dipelajari.\n\nPemikiran Ausubel sangat membantu dalam meningkatkan potensi peserta didik melalui pendekatan pembelajaran yang lebih bermakna.\n\nMelansir dari laman LMS-SPADA Kemdikbud RI, struktur organisasional yang ada dalam ingatan seseorang disebut struktur kognitif. Struktur ini menggabungkan komponen pengetahuan yang berbeda ke dalam unit konseptual.\n\nTeori kognitif yang dikemukakan oleh Ausubel menekankan bahwa struktur kognitif peserta didik atau siswa memainkan peran penting dalam memperoleh dan mempertahankan pengetahuan baru.\n\nUntuk itu, Ausubel mengemukakan gagasan advance organizer sebagai teori belajar bermakna. Advance organizer adalah informasi yang diberikan sebelum pembelajaran untuk membantu siswa mengorganisir dan memahami informasi baru, sebagaimana dikutip dari buku 'Teori Belajar Dan Pembelajaran: Menciptakan Pembelajaran yang Kreatif dan Efektif' karya Muhammad Soleh Hapudin.\n\nMenurutnya, kemampuan belajar peserta didik akan berpengaruh secara positif jika isi pelajaran didefinisikan sebelumnya dan disajikan dengan baik oleh advance organizer.\n\nAdvance organizer sendiri berperan sebagai konsep atau informasi umum yang mengelompokkan seluruh materi pembelajaran. Adapun advance organizer memiliki tiga fungsi utama, yakni.\n\n1. Sebagai kerangka konseptual\n\n2. Sebagai penghubung antara ilmu yang dipelajari dengan ilmu yang sudah dimiliki peserta didik\n\n3. Sebagai alat bantu untuk mempermudah guru dalam memberikan fasilitas belajar peserta didik.\n\nAusubel menyatakan bahwa agar peserta didik dapat belajar dengan baik, guru harus dengan jelas mendefinisikan dan menyajikan isi pelajaran sebelumnya melalui advance organizers.\n\nGuru Harus Memahami Materi Pembelajaran\n\nMenurut Ausubel, guru harus memahami materi pembelajaran sehingga mereka dapat menyajikan informasi yang abstrak, umum, dan inklusif dengan tepat.\n\nSelain itu, guru juga harus memberikan ikhtisar tentang apa yang akan dipelajari siswa, seperti pengantar singkat dan ringkasan konsep-konsep dasar, untuk membantu siswa mengaitkan informasi baru dengan pengetahuan yang sudah mereka pahami sebelumnya.\n\nDampak Teori Belajar Kognitif Ausubel\n\nTeori belajar kognitif berfokus pada cara otak memproses informasi dan bagaimana peserta didik belajar dari pengalaman. Berikut adalah beberapa prinsip penting terkait teori ini.\n\n1. Tidak menganggap peserta didik sebagai orang dewasa yang mudah berpikir.\n\n2. Peserta didik harus aktif dalam proses pembelajaran.\n\n3. Untuk meningkatkan minat dan retensi belajar, peserta didik perlu menghubungkan informasi baru dengan pengetahuan yang sudah mereka miliki.\n\n4. Pemahaman dan retensi akan lebih baik jika materi disusun dari yang sederhana ke kompleks atau dari yang mudah ke sulit.\n\n5. Informasi baru harus disesuaikan dan dikaitkan dengan pengetahuan yang sudah dimiliki peserta didik.\n\nKelebihan Teori Belajar Kognitif Ausubel\n\n1. Pendekatan kognitif memungkinkan guru untuk mengenal struktur kognitif individu peserta didik dan membantu perkembangan kemampuan berpikir mereka.\n\n2. Meningkatkan perkembangan kognitif manusia dari bayi hingga dewasa, yang memudahkan guru dalam memilih materi yang sesuai dengan usia peserta didik.\n\n3. Mengarahkan guru untuk memberikan dasar materi, sementara peserta didik diberi kesempatan untuk memahami materi secara mandiri.\n\n4. Menekankan pada kemampuan daya ingat peserta didik, memungkinkan mereka untuk lebih efektif mengingat materi pembelajaran.\n\n5. Memungkinkan peserta didik berkreasi dengan menekankan pada pengembangan kemampuan kognitif yang mendorong perkembangan kreativitas peserta didik.\n\nKekurangan Teori Belajar Kognitif Ausubel\n\n1. Teori ini menganggap bahwa setiap peserta didik memiliki kemampuan daya ingat yang sama, padahal sebenarnya kemampuan ini berbeda-beda.\n\n2. Teori ini cenderung membatasi bagaimana siswa mengeksplorasi dan mengembangkan pengetahuan karena fokus pada kemampuan individu, yang mengakibatkan variasi dalam cara belajar.\n\n3. Hanya mengandalkan metode kognitif dapat menyebabkan kurangnya pemahaman, karena pemahaman materi seringkali datang dari pengulangan dan praktik, yang kurang diperhatikan dalam teori ini.\n\n4. Teori ini kurang sesuai untuk sekolah vokasi yang menekankan keterampilan fisik karena lebih fokus pada aspek kognitif.\n\n5. Implementasi pembelajaran kognitif perlu memperhatikan kemampuan peserta didik untuk mengembangkan materi, sehingga tidak semua siswa dapat memanfaatkannya dengan baik.\n\nNah, itulah ulasan terkait teori belajar kognitif oleh ahli bernama Ausubel."
  },

  {
    "title": "Manfaat Sekolah Bisnis Indonesia Terakreditasi International AACSB",
    "category_id": "3c0ec664-91f6-4484-a65b-a58b30454240",
    "thumbnail": "https://akcdn.detik.net.id/visual/2023/08/10/itb-3_169.jpeg?w=650&q=90",
    "thumbnail_description": "Executive Vice President AACSB International Geof Perry. (Foto: Arsip ITB)",
    "content": "Jakarta, CNN Indonesia -- Seminar Developing Quality Assurance for the Future, Opportunities and Future Directions of Business and Management Education in Indonesia sukses diselenggarakan di Sekolah Bisnis dan Manajemen (SBM) Institut Teknologi Bandung (ITB).\n\nDalam seminar yang digelar 9-10 Agustus ini sejumlah topik dibahas. Khususnya terkait permasalahan hanya empat Sekolah Bisnis di Indonesia yang terakreditasi International Association to Advance Collegiate Schools of Business (AACSB).\n\nExecutive Vice President AACSB International Geof Perry mengatakan, sebagai organisasi akreditasi sekolah bisnis terbesar dan bergengsi di dunia, didukung oleh LAMEMBA dan AFEBI ingin mendorong kolaborasi untuk meningkatkan kualitas perguruan tinggi atau sekolah bisnis di Indonesia.\n\n'Saat ini terdapat empat sekolah bisnis atau fakultas yang sudah terakreditasi AACSB di Indonesia, diantaranya UGM, SBM ITB, Binus, dan UI,' kata Geof dalam keterangan resmi dikutip Kamis (10/8).\n\nAACSB, lanjut dia, memiliki tiga tujuan utama. Pertama external validation untuk standar global, membuka koneksi internasional (network), framework untuk meningkatkan kualitas sekolah bisnisnya.\n\n'Masing-masing sekolah bisnis memiliki visi dan misinya tersendiri serta identitasnya tersendiri, AACSB tidak akan mengubah itu, hanya fokus pada tiga tujuan utama tersebut,' ujar Geof.\n\nSementara Lembaga Akreditasi Mandiri Ekonomi, Manajemen, Bisnis, dan Akuntansi (LAMEMBA) Purwanto mengatakan, AACSB bisa menjawab soal empat universitas yang baru terakreditasi. Apalagi AACSB, kata dia, usianya sudah lebih dari 100 tahun mengakreditasi sekolah bisnis, serta memiliki standard yang sangat tinggi.\n\nPenilaian yang kuat dan tinggi tersebut terdapat pada jaminan mutu pembelajaran. Hal itu terukur dan detail, dan memperhatikan kualifikasi para dosen. Di mana dosennya harus memiliki pendidikan hingga S3.\n\n'Dosen juga tidak hanya cukup sampai S3, tapi juga mempunyai praktik professional dan juga melakukan kajian-kajian ilmiah pada bidang yang diajarkan. Dua hal tersebut menjadi persyaratan yang very demanding, sangat sulit,' ujarnya.\n\n'Tetapi bukan berarti Indonesia tidak bisa, Indonesia itu negara yang sangat besar, dan kita sudah mulai dipertimbangkan di banyak hal, tetapi pendidikan inikan yang menjadi salah satu strategis,' katanya.\n\nPurwanto menambahkan, pihaknya saat ini mendapatkan tugas dari pemerintah untuk meningkatkan kualitas pendidikan bisnis, manajemen, akuntansi, dan ekonomi di Indonesia. Maka dari itu pihaknya berkolaborasi dengan AACSB.\n\n'Sehingga kemudian standar LAMEMBA itu juga sudah cukup, kita memiliki tingkatan akreditasi Baik, Baik Sekali, dan Unggul. Nah yang Unggul ini nanti kita lihat lagi lebih spesifik yang bisa kita dampingi untuk mendapat akreditasi AACSB,' ujarnya.\n\nSementara itu, Abdul Rahman Kadir dari Asosiasi Fakultas Ekonomi dan Bisnis Indonesia (AFEBI), mendorong seluruh akreditasi unggul untuk masuk ke standar AACSB. Pihaknya berharap sekolah bisnis ITB bersama AFEBI membuat standarisasi-standarisasi yang meningkat.\n\n'Itulah mengapa hari ini sebenarnya sudah mulai, bahwa Indonesia sudah berkomitmen meningkatkan kualitas pendidikan bisnis dengan melalui pengakuan-pengakuan internasional,' ujarnya.\n\n'Kita terus meningkatkan standar sekolah, terutama pada kapasitas individu. Jadi harus benar-benar profesional sebagai dosen, mereka harus menjadi peneliti, sehingga bahan-bahan penelitian tersebut bisa diajarkan kepada mahasiswa,' ujarnya.\n\nSelain akreditasi, dampak konkritnya dirasakan sekolah bisnis jika sudah mendapatkan akreditasi AACSB.\n\nWakil Dekan Akademik SBM ITB Tjandra Anggraeni mengatakan, banyak hal yang dirasakan oleh SBM ITB terkait dengan pengakreditasian ini. Ada dua hal yang mungkin paling terlihat dari akreditasi ini.\n\n'Pertama sebagai anggota AACSB pertemuan-pertemuan internasional jadi sering dilakukan, sehingga terbuka ruang untuk diskusi, jadi meskipun sudah mempunyai kurikulum, sudah memiliki standar, tapi seiring berjalannya waktu itu kan pasti ada perubahan, ada hal baru yang perlu dikembangkan dan itu ada di diskusi networking ini,' katanya.\n\nKedua karena SBM ITB memiliki kelas internasional, sehingga jadi yang double degree internasional. Tentunya, kata dia, SBM ITB ini memerlukan sekali kolaborasi universitas luar, ketika sudah terakreditasi ini yang namanya diskusi dan tawaran itu menjadi lebih ada.\n\n'Kita bisa lebih mudah untuk duduk bersama dengan universitas luar bahkan dari luar negeri pun jadi ingin duduk bersama dengan SBM ITB, itu dampak yang jelas,' ujar dia.\n\nDalam kesempatan ini, Professor Aurik Gustomo, Perwakilan Narasumber yang juga merupakan Dosen SBM ITB, menyampaikan terkait benefit perguruan tinggi mendapatkan akreditasi international AACSB.\n\n'Jadi AACSB itu SBM ITB mendaftar pada tahun 2014, 10 tahun setelah SBM berdiri, saya kira di Indonesia, tidak banyak yang memiliki percaya diri, ketika 10 tahun berdiri, kemudian mendaftar akreditasi di salah satu akreditasi internasional yang termasuk dalam kategori 'triple crown', salah satunya adalah AACSB ini. Kenapa baru 10 tahun kita percaya diri untuk mendaftar? Karena kita ingin mengakselerasi, mendapatkan arah untuk melakukan perbaikan di sistem pembelajaran yang ada di SBM ITB,' ujarnya."
  },
  {
    "title": "Pagar Jam Bersejarah di Malang Dibongkar, Tuai Kritik dari Sejarawan",
    "category_id": "7e5bf56f-9d38-44b5-8ad3-6be97780d30e",
    "thumbnail": "https://akcdn.detik.net.id/community/media/visual/2023/11/30/pagar-jam-kota-sarat-sejarah-di-kayutangan-malang-dibongkar-2.jpeg?w=700&q=90",
    "thumbnail_description": "Pagar Jam Kota Sarat Sejarah di Kayutangan Malang dibongkar (Foto: Muhammad Aminudin/detikJatim0",
    "content": "Malang - Pembongkaran pagar stadsklok menuai kritikan dari pemerhati sejarah dan budaya Kota Malang. Renovasi dengan membongkar pagar melanggar Surat Keputusan Wali Kota Malang Nomor:188.45/338/37.73.112/2021 tentang Penetapan Stadsklok Wingkel Complex Lux sebagai Struktur Cagar Buday    \n\nPemerhati sejarah dan budaya, Tjahjana Indra Kusuma menilai, pembongkaran pagar stadsklok yang merupakan bagian dari cagar budaya Kota Malang bisa dikenakan sanksi.\n\nSesuai dengan Undang-Undang Nomor 11 Tahun 2010 tentang Cagar Budaya beserta konsekuensi yang melekat pada cagar budaya tersebut.\n\n'Sesuai Undang-Undang Nomor 11 tahun 2010 kategori perusakan cagar budaya punya konsekuensi hukum,' kata Tjahjana kepada detikJatim, Kamis (30/11/2023).\n\nTjahjana juga menyayangkan, pelaksana renovasi di awal pekerjaan juga tidak mendokumentasikan cagar budaya tersebut. Juga, proses pelaksanaan juga tidak didampingi tenaga ahli pelestarian cagar budaya Kota Malang.\n\n'Nyata-nyata sudah bertentangan dengan PP Nomor 1 tahun 2022 tentang tegistrasi dan pelestarian cagar budaya,' tegasnya.\n\nTjahjana mengungkap, saat proses perusakan dengan menggergaji pagar stadsklok, sempat disaksikan oleh Tim Ahli Cagar Budaya (TACB) tingkat nasional, ketika melintas sepulang dari kegiatan Borobudur Writers and Cultural Festival (BWCF) di Universitas Negeri Malang (UM).\n\n'Perusakan juga disaksikan Ketua TACB nasional dan pemateri BWCF yang menginap di Hotel Trio 2, salah satunya adalah ketua TACB Nasional Dr Junus Satrio Atmodjo,' ungkap Tjahjana.\n\nDari pantauan detikJatim, Kamis (30/11/2023), pukul 12.30 WIB, pagar melingkar di bagian bawah stadsklok memang tampak hilang. Jika dibandingkan dengan foto lama, stadsklok memiliki pagar yang melingkari bagian bawah.\n\nKekecewaan juga disampaikan Ketua Tim Ahli Cagar Budaya Kota Malang, Erlina Laksmiani. Ia menuturkan bahwa sudah banyak yang dipelajari dalam penanganan cagar budaya Kota Malang."
  },

  {
    "title": "Bawa Skincare Saat Naik Pesawat, Ternyata Ada Aturannya Lho!",
    "category_id": "7e5bf56f-9d38-44b5-8ad3-6be97780d30e",
    "thumbnail": "https://akcdn.detik.net.id/visual/2021/11/30/ilustrasi-skincare-toner-1_169.jpeg?w=650&q=90",
    "thumbnail_description": "Ilustrasi skincare. (iStockphoto/Margarita Kheruimova)",
    "content": "Jakarta, CNN Indonesia -- Bagi sebagian orang, kosmetik dan skincare merupakan barang penting yang wajib dibawa ketika bepergian demi menjaga kulit tetap sehat.\n\nSkincare yang sering digunakan secara rutin, tetap bisa kamu bawa traveling. Begitupun dengan kosmetik yang biasa kamu gunakan untuk merias wajah.\n\nAkan tetapi, ketika bepergian menggunakan pesawat, ada aturan khusus terkait skincare dan kosmetik yang dibawa. Aturan membawa skincare dan kosmetik ini mengacu pada bentuk dan jumlah produk yang dibawa.\n\nSebelum membawa skincare dan kosmetik dalam penerbangan, ada baiknya kamu mempelajari regulasinya terlebih dahulu.\n\nBerikut aturan Federal Aviation Administration (FAA) untuk membawa skincare dan kosmetik saat naik pesawat.\n\n1. Cara packing untuk produk cair\n\nKhusus untuk penerbangan internasional, bentuk produk cair memerlukan perlakuan khusus dengan syarat tertentu. Hal ini mengacu pada aturan membawa barang cair yang harus dimasukkan ke dalam wadah berukuran 100 ml.\n\nJika produk yang kamu miliki berkemasan besar, kamu bisa memasukkannya ke dalam wadah yang lebih kecil tidak melebihi 100 ml. Nantinya, produk ini bisa kamu bawa ke kabin pesawat.\n\n2. Produk padat atau bubuk\n\nBagaimana dengan produk bubuk atau padat? Produk kosmetik maupun skincare yang bentuknya non cair, tidak memiliki aturan dan ketentuan khusus.\n\nNamun, pastikan juga untuk membungkusnya lagi dengan plastik transparan ukuran 30x40 cm.\n\n3. Aturan untuk produk berbentuk spray\n\nProduk berbentuk spray, cologne, dan aerosol, bisa kamu bawa meskipun tidak ada aturan khususnya. Namun, kamu dianjurkan untuk tidak membawanya dengan ukuran tidak lebih dari 500 ml.\n\n4. Ada pengecualian khusus\n\nMembawa kosmetik tertentu untuk tujuan kesehatan, seperti obat tetes, obat oles, dan lainnya, bisa kamu bawa dalam tas langsung menuju kabin.\n\nNamun, Federal Aviation Administration (FAA) sudah menetapkan persyaratan limit barang maksimal dari berbagai harga\n\n5. Peraturan tidak selalu sama\n\nPerlu diingat, setiap maskapai dan negara kemungkinan punya aturan yang berbeda terkait dengan barang yang dibawa penumpang seperti skincare.\n\nJadi, apabila kamu ingin berlibur dan kebingungan akan aturan membawa skincare dan kosmetik di pesawat, kamu bisa menghubungi maskapai terkait untuk berkonsultasi langsung ya!"
  },
  {
    "title": "7 Jurusan Kuliah untuk yang Suka Traveling, Belajar Sambil Jalan-Jalan",
    "category_id": "7e5bf56f-9d38-44b5-8ad3-6be97780d30e",
    "thumbnail": "https://akcdn.detik.net.id/visual/2020/04/24/b65ae9cd-152f-4eb5-80eb-d332bd740274_169.jpeg?w=650&q=90",
    "thumbnail_description": "Ilustrasi. Jurusan kuliah yang cocok untuk seseorang yang suka traveling (Istockphoto/Getty Images/Drazen_)",
    "content": "Jakarta, CNN Indonesia -- Bertualang merupakan kegiatan yang menyenangkan karena dapat membuat kita melihat tempat, pemandangan, dan hal-hal baru.\n\nJika kamu sedang mencari jurusan kuliah untuk yang suka traveling, maka daftar berikut bisa jadi pertimbangan.\n\nPilihannya tidak sebatas pada jurusan pariwisata, loh. Ada beberapa jurusan kuliah yang dapat dipilih untuk mengembangkan hobi berkelanamu ini. Dengan begitu, kamu bisa belajar sekaligus memenuhi kegemaran jalan-jalanmu.\n\nDengan memilih jurusan yang sesuai dengan minat, tentunya kamu akan menjalani bangku perkuliahan dengan sepenuh hati.\n\nBerikut jurusan kuliah yang cocok untuk seseorang yang direkomendasikan bagi kamu yang gemar bertualang!\n\n1. Antropologi\n\nAntropologi merupakan jurusan yang mempelajari seluk beluk dan unsur-unsur kebudayaan dalam kehidupan manusia. Dengan mengambil jurusan ini, kamu bisa berkunjung ke pedalaman Indonesia dan mempelajari suku dan budayanya.\n\nJurusan yang satu ini juga memiliki banyak kegiatan observasi mengunjungi masyarakat adat dan berinteraksi langsung dengan mereka.\n\n2. Arkeologi\n\nJika kamu suka traveling sekaligus belajar sejarah, arkeologi merupakan jurusan yang bisa dipilih. Arkeologi mempelajari ilmu tentang pendekatan sejarah dengan meneliti budaya dan kondisi lingkungan dari peradaban sebelumnya.\n\nKamu juga akan banyak melakukan kunjungan ke museum atau mengunjungi situs purbakala yang memiliki banyak peninggalan sejarah yang menarik untuk diketahui lebih dalam.\n\n3. Geografi\n\nGeografi merupakan jurusan yang akan membawa mahasiswanya untuk mengeksplorasi berbagai fenomena yang terjadi di permukaan bumi. Jurusan ini juga mudah ditemukan di berbagai perguruan tinggi.\n\nAdapun beberapa mata kuliah yang akan ditemui dalam jurusan ini adalah survei dan pemetaan, penginderaan jauh, kartografi, geografi manusia, hingga ekologi dan lingkungan.\n\n4. Jurnalistik\n\nBagi kamu yang suka jalan-jalan, jurusan jurnalistik dapat menjadi pilihan yang menarik. Jurnalistik merupakan cabang dari ilmu komunikasi yang mempelajari tentang cara memproduksi, mengumpulkan, menyeleksi, dan mengolah informasi.\n\nSalah satunya adalah melakukan liputan langsung di lapangan. Selain mencari berita, liputan bisa menjadi ajang jalan-jalan yang menyenangkan karena bertemu dengan narasumber, objek, dan informasi yang menarik.\n\n5. Kelautan dan Perikanan\n\nJurusan kuliah yang cocok untuk seseorang yang suka bertualang berikutnya adalah kelautan dan perikanan. Jurusan ini mempelajari laut dan perikanan yang membutuhkan observasi di laut secara langsung.\n\nTak hanya mempelajari laut yang kaya akan berbagai jenis flora dan fauna, kamu juga diharapkan bisa bersikap bijak dalam mengelola kekayaan alam tersebut.\n\n6. Teknik Geologi\n\nPada dasarnya, geologi merupakan ilmu yang mempelajari segala hal dari bumi, mulai dari komposisi, struktur, sejarah, hingga proses pembentukannya. Kamu perlu melihat langsung objek-objek dari bumi apabila mengambil jurusan ini.\n\nKamu juga akan melakukan observasi untuk dapat menentukan kandungan mineral yang ada di suatu daerah sehingga dapat belajar sekaligus bertualang.\n\n7. Pariwisata\n\nJurusan yang tentunya akan sangat menunjang hobi bertualang kamu adalah pariwisata. Terlebih, Indonesia memiliki sejumlah objek wisata yang menarik untuk dipelajari dan dikunjungi.\n\nPariwisata merupakan jurusan yang mempelajari hal terkait pariwisata, seperti manajemen pariwisata, tour and travel, hingga perhotelan."
  },
  {
    "title": "Wisata ke Pulau Payung Bisa Ngapain Aja?",
    "category_id": "7e5bf56f-9d38-44b5-8ad3-6be97780d30e",
    "thumbnail": "https://asset.kompas.com/crops/xtMqg4FQf7_4Qd3FPuhuqSNa8b4=/0x0:0x0/750x500/data/photo/2023/11/28/65659574ea8e3.jpeg",
    "thumbnail_description": "Pemandangan pantai di Asha Resort, Pulau Payung, Kepulauan Seribu, Senin (27/11/2023).(Kompas.com/ Suci Wulandari Putri )",
    "content": "JAKARTA, KOMPAS.com - Setiap pulau di Kepulauan Seribu, DKI Jakarta, punya daya tarik tersendiri untuk menggaet wisatawan. Pulau Payung, misalnya, memiliki daya tarik ekowisata. \n\nMenurut General Manager Asha Resort, sebagai satu-satunya resor di Pulau Payung, pulau ini punya keindahan pantai yang alami. Ditambah, ekosistem hutan dan biota bawah lautnya masih dijaga dengan baik\n\nMaka dari itu, alam Pulau Payung, khususnya di kawasan Asha Resort, banyak menarik wisatawan nusantara dan wisatawan mancanegara. \n\nKetua Subkelompok Pemasaran Pariwisata Dalam Negeri, Dinas Pariwisata dan Ekonomi Kreatif (Disparekraf) Jakarta, Triatin Permanik menyampaikan, kawasan Pulau Payung bebas didatangi oleh wisatawan. \n\nNamun, jika hendak masuk area Asha Resort, wisatawan wajib melakukan reservasi kedatangan dulu.\n\n“Pulau Payung luasnya sekitar 22 hektar, satu sampai dua hektar dari luas tersebut adalah kawasan penduduk lokal. Bebas masuk (untuk kawasan penduduk),” kata Triatin saat ditemui di Jakarta, Senin (27/11/2023). \n\nLantas, aktivitas apa saja yang bisa dilakukan jika berkunjung ke Pulau Payung?\n\nKetika memasuki area Pulau Payung, ada dua opsi kawasan yang bisa didatangi. Pertama, kawasan tempat tinggal penduduk setempat, dan, kedua, kawasan Asha Resort. \n\nJika memilih opsi pertama, aktivitas wisata yang bisa dilakukan di Pulau Payung yaitu bermain di tepi pantai. \n\nBila beruntung dan cuaca sedang cerah, wisatawan bisa menyaksikan pemandangan matahari terbenam dari bibir pantai. \n\nSementara itu, jika memilih opsi kedua, wisatawan bisa mencoba keliling hutan di kawasan Asha menggunakan ATV terlebih dahulu. Kemudian, wisatawan bisa coba mendayung kano di pinggir pantai. \n\nSetelah itu, kegiatan dilanjutkan dengan snorkeling di tengah laut dekat Pulau Payung Kecil."
  },
  {
    "title": "Kaesang Tantang Agus Rahardjo Buktikan Intervensi Jokowi Kasus e-KTP",
    "category_id": "eb3728fd-0a8b-4aa3-8382-a5e39b1dc771",
    "thumbnail": "https://akcdn.detik.net.id/visual/2023/12/02/kaesang-tantang-agus-raharjo-buktikan-intervensi-jokowi-di-kasus-e-ktp_169.jpeg?w=650&q=90",
    "thumbnail_description": "Ketua Umum PSI Kaesang Pangarep menantang mantan Ketua KPK Agus Rahardjo untuk membuktikan dugaan intervensi Presiden Joko Widodo (Jokowi) pada kasus e-KTP. (CNN Indonesia/ Farid)",
    "content": "Surabaya, CNN Indonesia -- Ketua Umum PSI Kaesang Pangarep menantang mantan Ketua KPK Agus Rahardjo untuk membuktikan dugaan intervensi Presiden Joko Widodo (Jokowi) pada kasus e-KTP.\n\nKaesang meminta agar Agus Rahardjo menunjukkan bukti bahwa Jokowi telah melakukan intervensi di balik pengusutan kasus yang melibatkan Setya Novanto itu.\n\n'Kasih buktinya, sudah gitu aja. Kok repot amat,' kata Kaesang di Surabaya, Sabtu (2/12).\n\nAgus Rahardjo merupakan Ketua KPK periode 2015-2019. Di bawah kepemimpinannya kala itu, KPK sempat mengusut kasus besar e-KTP yang melibatkan Ketua DPR Setya Novanto (Setnov).\n\nPengakuan Agus itu disampaikan dalam wawancara di program Rosi, Kompas TV, Kamis (30/11). Status hukum Setnov sebagai tersangka diumumkan KPK secara resmi pada Jumat, 10 November 2017.\n\nDalam wawancara tersebut, Agus menyebut bahwa Presiden Jokowi meminta sendiri pada dirinya agar pengusutan kasus tersebut dihentikan pada 2017 lalu.\n\n'Itu di sana begitu saya masuk, Presiden sudah marah, menginginkan, karena begitu saya masuk beliau sudah teriak 'hentikan'. Kan, saya heran yang dihentikan apanya. Setelah saya duduk, saya baru tahu kalau yang suruh dihentikan itu adalah kasusnya Pak Setnov, Ketua DPR waktu itu mempunyai kasus e-KTP supaya tidak diteruskan,' kata Agus.\n\nSaat itu, Agus tidak menghentikan kasus korupsi e-KTP karena lembaganya tidak memiliki kewenangan tersebut. Agus meyakini, setelah KPK jalan terus mengusut kasus tersebut, hal ini berimbas pada revisi UU KPK pada 2019.\n\nDalam revisi UU KPK, terdapat sejumlah ketentuan penting yang diubah. Di antaranya, KPK kini di bawah kekuasaan eksekutif dan bisa menerbitkan SP3 atau penghentian kasus."
  },
  {
    "title": "Stafsus Presiden Sebut Hubungan Jokowi dan Megawati Baik-baik Saja",
    "category_id": "eb3728fd-0a8b-4aa3-8382-a5e39b1dc771",
    "thumbnail": "https://akcdn.detik.net.id/visual/2023/09/29/rakernas-iv-pdip-4_169.jpeg?w=650&q=90",
    "thumbnail_description": "Presiden Republik Indonesia Joko Widodo, bersama Ketua Umum PDIP Megawati Soekarnoputri dan Calon Presiden Ganjar Pranowo saat pembukaan Rapat Kerja Nasional lV PDI Perjuangan di JIExpo Kemayoran. Jakarta, Jumat, 29 September 2023. (CNN Indonesia/Adhi Wicaksono)",
    "content": "Jakarta, CNN Indonesia -- Koordinator Staf Khusus Presiden Ari Dwipayana membantah keretakan hubungan antara Presiden Joko Widodo (Jokowi) dan Presiden ke-5 RI Megawati Soekarnoputri. Ia mengatakan hubungan keduanya baik-baik saja.\n\nHal itu Ari sampaikan menyusul pernyataan Megawati yang menilai penguasa saat ini seperti era orde baru (orba). Di sisi lain, Presiden Jokowi juga enggan menanggapi pernyataan Ketua Umum PDIP itu.\n\n`Ya, baik-baik saja lah, ya kan, tidak ada masalah,` kata Ari di Istana Negara, Jakarta, Jumat (1/12).\n\n`Itu kan domainnya Ibu Mega. Saya kira Pak Presiden (Jokowi) tidak komentar,` imbuhnya.\n\nAri selanjutnya juga merespons soal ketidakhadiran Sekretaris Kabinet Pramono Anung, yang juga merupakan politikus senior PDIP, dalam sejumlah kunjungan kerja Jokowi ke daerah maupun ke luar negeri belakangan.\n\nTerkini, Pramono tidak menemani Jokowi menghadiri rangkaian kegiatan di World Climate Action Summit COP 28 di Dubai, Uni Emirat Arab (UEA). Terhitung sejak Oktober, Pramono juga terlihat absen dalam sejumlah kegiatan Jokowi di luar daerah.\n\nAri lantas menegaskan tidak ada korelasi dugaan keretakan dengan hal itu. Sebab Pramono, lanjut Ari, memiliki jadwal giliran dengan Menteri Sekretaris Negara Pratikno dalam mendampingi kunjungan kerja Jokowi ke sejumlah tempat.\n\n'Ya enggak lah. Pak Pramono Anung dalam beberapa rapat ikut beliau, jadi ini gantian,' jelas Ari.\n\n'Di Istana, ada Pak Mensesneg, setelah itu Pak Pramono Anung. Jadi, mereka bergiliran. Bahkan, di kunker kan gantian, kemarin juga di beberapa kesempatan kunker dan juga acara presiden, Pak Pramono mendampingi Presiden,' tambahnya.\n\nSebelumnya, Megawati mengungkap kejengkelannya kepada pemerintah yang dinilai telah bertindak sewenang-wenang menjelang Pilpres 2024.\n\nMegawati mengaku tak tahan lagi untuk menyampaikan kritik tersebut. Dia mempertanyakan penguasa saat ini yang bertindak seperti era Orba.\n\nPernyataan itu Mega sampaikan dalam pidatonya di acara konsolidasi relawan pendukung capres-cawapres Ganjar Pranowo-Mahfud MD se-Jawa di JIExpo, Kemayoran, Jakarta Pusat, Senin (27/11).\n\n'Mestinya Ibu enggak perlu ngomong gitu, tapi sudah jengkel. Karena apa, Republik ini penuh dengan pengorbanan, tahu tidak? Mengapa sekarang kalian yang baru berkuasa itu mau bertindak seperti waktu zaman Orde Baru,' kata Megawati.\n\nMegawati selanjutnya menyoroti sejumlah aksi yang dinilai sewenang-wenang, seperti intimidasi dan intervensi kepada masyarakat. Menurut Mega, tindakan tersebut secara terang telah menyalahi perundang-undangan."
  },
  {
    "title": "Jokowi Tunjuk Budi Arie Jadi MenPAN-RB Ad Interim",
    "category_id": "eb3728fd-0a8b-4aa3-8382-a5e39b1dc771",
    "thumbnail": "https://akcdn.detik.net.id/visual/2023/09/01/polusi-udara-jakarta-tak-membaik-jokowi-pakai-masker-2_169.jpeg?w=650&q=90",
    "thumbnail_description": "Jokowi tunjuk Budi Arie jadi Menpan RB Ad Interim . (ANTARA FOTO/M Agung Rajasa)",
    "content": "Jakarta, CNN Indonesia -- Presiden Joko Widodo (Jokowi) menunjuk Menkominfo Budi Arie Setiadi sebagai Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Menpan-RB) Ad Interim menggantikan Abdullah Azwar Anas yang saat ini tengah melakukan perjalanan dinas ke Jepang.\n\nPenunjukan itu tertuang dalam surat bernomor B-88 /M/D-3/AN.00.03/11/2023 yang diteken Menteri Sekretaris Negara Pratikno per Rabu (29/11). Surat itu juga menindaklanjuti permohonan Anas pada Kamis (23/11).\n\nJakarta, CNN Indonesia -- Presiden Joko Widodo (Jokowi) menunjuk Menkominfo Budi Arie Setiadi sebagai Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Menpan-RB) Ad Interim menggantikan Abdullah Azwar Anas yang saat ini tengah melakukan perjalanan dinas ke Jepang.\n\nPenunjukan itu tertuang dalam surat bernomor B-88 /M/D-3/AN.00.03/11/2023 yang diteken Menteri Sekretaris Negara Pratikno per Rabu (29/11). Surat itu juga menindaklanjuti permohonan Anas pada Kamis (23/11)."
  },
  {
    "title": "Mossad Cabut dari Qatar Usai Negosiasi Gencatan Senjata di Gaza Buntu",
    "category_id": "eb3728fd-0a8b-4aa3-8382-a5e39b1dc771",
    "thumbnail": "https://akcdn.detik.net.id/visual/2023/11/28/gencatan-senjata-diperpanjang-hamas-bebaskan-sandera-6_169.jpeg?w=650&q=90",
    "thumbnail_description": "Israel menarik Mossad dari proses negosiasi di Qatar yang membahas kelanjutan gencatan senjata di Jalur Gaza, Palestina. (REUTERS/AL-QASSAM BRIGADES, MILITARY WIN)",
    "content": "Jakarta, CNN Indonesia -- Perwakilan badan intelijen Israel, Mossad, ditarik dari proses negosiasi yang membahas kelanjutan gencatan senjata di Jalur Gaza, Palestina, karena merasa buntu.\n\nSelain Israel, negosiasi itu juga dihadiri oleh Qatar selaku mediator bersama Mesir dan Amerika Serikat.\n\n'Menyusul kebuntuan negosiasi dan atas arahan Perdana Menteri Benjamin Netanyahu, Kepala Mossad David Barnea memerintahkan timnya di Doha untuk kembali ke Israel,' kata kantor Netanyahu dalam sebuah pernyataan, seperti diberitakan Al Jazeera, Sabtu (2/12).\n\nFokus mediasi di Doha, Qatar, kali ini membahas potensi membebaskan kategori baru sandera Israel selain perempuan dan anak-anak.\n\nIsrael menuduh kelompok Hamas tidak memenuhi kesepakatan untuk memperpanjang gencatan senjata di Gaza. Termasuk, membebaskan semua sandera perempuan dan anak-anak yang masuk ke dalam daftar Israel.\n\nMeski demikian, Hamas mengatakan tidak akan ada pertukaran tahanan dengan Israel hingga perang berakhir. Jika Israel ingin sanderanya dibebaskan, kata Hamas, maka tahanan Palestina juga harus dilepaskan.\n\n'Sikap resmi kami adalah tidak akan ada pertukaran tahanan lebih lanjut sampai perang berakhir,' kata Wakil Ketua Hamas Saleh Al-Arouri kepada Al Jazeera.\n\n'Tahanan Israel tidak akan dibebaskan sampai tahanan kami dibebaskan dan setelah gencatan senjata diberlakukan,' sambungnya.\n\n'(Hamas siap menukar) jenazah warga Israel yang meninggal dengan imbalan para martir kami sendiri. Tapi, kami perlu waktu untuk menggali kembali jenazah-jenazah ini,' ujar Al-Arouri.\n\nGencatan senjata di Gaza berakhir pada Jumat (1/12) setelah tidak ada pembaruan kesepakatan antara Israel dan Hamas.\n\nIsrael dan kelompok perlawanan Palestina, Hamas, sepakat gencatan senjata pada 24 November dan diperpanjang hingga dua kali.\n\nSetelah gencatan senjata berakhir, sejauh ini dilaporkan lebih dari 180 warga Palestina tewas dan ratusan lainnya terluka. Sedangkan, total korban jiwa setelah agresi Israel dimulai pada 7 Oktober lalu mencapai lebih dari 15.000 yang didominasi perempuan dan anak-anak."
  },
  {
    "title": "Perekrutan Orang Arab di Milter Israel Diduga Jadi Taktik Pecah Belah",
    "category_id": "eb3728fd-0a8b-4aa3-8382-a5e39b1dc771",
    "thumbnail": "https://akcdn.detik.net.id/visual/2023/10/20/lampu-hijau-militer-israel-invasi-jalur-darat-gaza-4_169.jpeg?w=650&q=90",
    "thumbnail_description": "Politikus Arab di Israel menilai pendaftaran warga Arab sebagai pasukan Israel bermotif politik. (REUTERS/GIL ELIYAHU)",
    "content": "Jakarta, CNN Indonesia -- Manuver perekrutan di tubuh militer Israel menjadi sorotan. Politikus Arab di Israel menilai pendaftaran warga Arab sebagai pasukan Israel bermotif politik.\n\nAdapun Pasukan Pertahanan Israel (IDF) diduga bermaksud untuk memecah belah warga Arab di Israel.\n\nAnggota Knesset Arab-Israel, Hanin Zoabie, menggambarkan Israel berusaha mengincar orang-orang yang miskin dan tidak memiliki pekerjaan untuk menjadi tentara.\n\n'Sembilan puluh persen orang Arab yang bertugas di tentara Israel tidak memiliki kesetaraan dengan orang Israel. Israel tidak membutuhkan mereka untuk melindungi keamanannya, ini adalah masalah politik, yang pertama adalah perpecahan dan pemerintahan.' ujar Zoabie.\n\nZoabie menyebut selama ini masyarakat dunia mungkin sebenarnya salah paham terkait tentara Israel. Mayoritas orang percaya bahwa pasukan pertahanan ini didominasi oleh warga Yahudi.\n\nOrganisasi Haganah, Palmach, Lehi dan Irgun adalah kelompok bersenjata yang awalnya ada saat kemerdekaan Israel.\n\nBerdasarkan laporan Al Majalla, Perdana Menteri pertama Israel David Ben-Gurion memutuskan untuk menyatukan angkatan tunggal dengan pembentukan IDF pada 26 Mei 1948.\n\nKendati demikian, IDF berkembang tidak hanya mewakili warga Yahudi saja.\n\nIDF kini mewakili seluruh bangsa, yaitu Yahudi Israel, Druze, Muslim, Arab, Badui, dan Kristen semuanya bersaudara.\n\nSuku Druze yang termasuk kelompok minoritas berbahasa Arab merupakan pendaftar tertinggi IDF di Israel karena 'Perjanjian Darah' pada 1956. Lebih dari 80 persen pria Druze mendaftarkan diri sebagai tentara IDF.\n\nPemerintah menetapkan Suku Druze seagai komunitas etnis yang terpisah dari Muslim Palestina dan Kristen yang ada di Israel.\n\nSementara itu, warga negara Arab yang ada di Israel disebut orang Arab Israel. Mereka adalah keturunan 160.000 warga Palestina yang tetap tinggal saat dideklarasikan kemerdekaan Israel 1948.\n\nAdapun orang Arab memenuhi seperlima populasi non-Yahudi di Israel."
  },
  {
    "title": "4 Kuliner Banyuwangi Resmi Tercatat sebagai Pengetahuan Tradisional di Kemenkumham, Apa Saja?",
    "category_id": "0bd9ed4e-8e0f-4481-b27d-96b41bf596a6",
    "thumbnail": "https://cdn0-production-images-kly.akamaized.net/nRY40yQfRaiXbNAYlTu3QwlGl-Y=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4666135/original/072535700_1701159208-pecel_petek.jpg",
    "thumbnail_description": "Kuliner khas Banyuwangi Pecel Petek resmi mendapat surat pencatatan inventarisasi kekayaan intelektual komunal (KIK) dari Kementrian Hukum dan HAM (Kemenkumham) (Istimewa)",
    "content": "Liputan6.com, Banyuwangi - Empat kuliner khas Banyuwangi  resmi mendapat surat pencatatan inventarisasi kekayaan intelektual komunal (KIK) dari Kementerian Hukum dan HAM (Kemenkumham).\n\nEmpat kuliner tersebut adalah sego cawuk, sego tempong, pecel pitik, dan ayam kesrut. Empat kuliner tersebut secara resmi tercatat sebagai Pengetahuan Tradisional (PT) asli Bumi Blambangan.\n\nDirektorat Jenderal Kekayaan Intelektual (DJKI) Kemenkumham telah menyampaikan surat pencatatan inventarisasi KIK pengetahuan tradisional tersebut kepada Pemkab Banyuwangi pada 27 November 2023.\n\n“Ini cukup menggembirakan, empat makanan khas Banyuwangi, sego cawuk, sego tempong, pecel pitik, dan ayam kesrut secara hukum sudah jelas makanan ini berasal dari Banyuwangi, Bumi Blambangan kita tercinta,” kata Bupati Banyuwangi Ipuk Fiestiandani, Selasa (28/11/2023).\n\nDijelaskan Ipuk, keberadaan KIK adalah cara pemerintah untuk melindungi keanekaragaman budaya dan hayati Indonesia, termasuk kepemilikan KIK dan mencegah pihak asing untuk membajak atau mencuri KIK Indonesia.\n\nIpuk menyebut, tahun ini ada 9 kuliner tradisional Banyuwangi yang diajukan ke Kemenkumham. Dari total tersebut, 4 kuliner telah berhasil, sementara 5 lainnya masih dalam proses. Yaitu pecel rawon, rujak soto, tahu walik, bagiak, dan pindang koyong.\n\n“Semoga semuanya segera clear, dan kita segera mendapatkan kepastian hukum untuk lima kuliner tersebut. Ini adalah salah satu upaya untuk menjaga warisan leluhur,” tegas Ipuk.\n\nIpuk menambahkan, selain pengajuan kekayaan intelektual komunal (kelompok), pihaknya juga mendorong masyarakat agar mendaftarkan hak cipta atas karya intelektual pribadinya (KIP). \n\nDengan mendaftarkan KIP, kata Ipuk, masyarakat tak hanya mendapatkan jaminan hukum atas karya mereka, melainkan juga jaminan ekonomi. Karena sertifikat KIP bisa dijadikan sebagai jaminan fidusia untuk mengakses pendanaan.\n\n“Sosialisasi terus dilakukan agar pelaku UMKM maupun masyarakat umum sadar untuk mendaftarkan hak cipta atas karya mereka. Pemkab juga memberikan fasilitasi bagi siapa saja yang ingin mengajukan permohonan kepada Kemenkumham. Prosesnya juga akan didampingi,” kata Ipuk."
  },
  {
    "title": "Rendang Disebut Berasal dari Malaysia hingga Bangladesh, Warganet Geregetan",
    "category_id": "0bd9ed4e-8e0f-4481-b27d-96b41bf596a6",
    "thumbnail": "https://cdn0-production-images-kly.akamaized.net/BYStoclSrfJ7aLF5KMwFc_yZDV8=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4664420/original/016161900_1701065937-page1.jpg",
    "thumbnail_description": "Rendang Disebut Berasal dari Malaysia hingga Bangladesh, Bikin Warganet Geregetan (Tangkapan Layar TikTok/adhityappeo)",
    "content": "Liputan6.com, Jakarta - Popularitas rendang telah sampai ke luar negeri. Bahkan, hidangan berbahan dasar daging asal Sumatera Barat tersebut dinobatkan sebagai makanan terenak di dunia versi CNN pada 2016 dan 2017.\n\nNamun, tidak semua orang mengetahui bahwa rendang berasal dari Indonesia. Salah satunya terlihat dari sebuah video yang diunggah TikToker @adhityappeo yang bertanya ke beberapa orang di Malaysia soal dari mana rendang berasal\n\nBeberapa dari mereka menjawab rendang berasal dari Malaysia. Bahkan, seorang warga Malaysia mengklaim sajian yang kaya akan bumbu rempah-rempah tersebut dari Bangladesh.\n\nVideo berdurasi 48 detik itu dimulai ketika ia bertanya kepada seorang pria yang tengah duduk di tengah keramaian malam Negeri Jiran. 'Awak tahu rendang tak?' tanyanya sembari menyodorkan mikrofon ke pria tersebut.\n\n'Tahu,' jawabnya singkat. TikToker itu bertanya lagi, 'Rendang tuh dari negara mana?'\n\n'Uh, Malaysia,' kata pria tersebut.\n\nVideo beralih saat Adhitya bertanya hal yang sama ke orang lainnya dan mayoritas dari mereka menyebut Malaysia. 'Halo bang, awak tahu rendang tak? Rendang dari negara mana?' tanyanya.\n\nPria berbusana kuning itu dengan mantap menyebut, 'Bangladesh.'\n\nMenuju penghujung video, seorang ibu yang tengah membawa beberapa buket bunga turut ditanyai pertanyaan senada. 'Negara India Bangladesh,' kata ibu tersebut.\n\nTikToker itu menutup videonya dengan pertanyaan, 'Jadi menurut kalian, rendang dari negara mana? Komen di bawah.'"
  },
  {
    "title": "Menyantap Fine Dining dengan Beragam Menu Personal yang Berkonsep Ramah Lingkungan dan Zero Waste",
    "category_id": "0bd9ed4e-8e0f-4481-b27d-96b41bf596a6",
    "thumbnail": "https://cdn0-production-images-kly.akamaized.net/sYtlFWI0yPDuu6YKRX8tWqafx14=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4662692/original/017248000_1700863062-Lexus_2.jpg",
    "thumbnail_description": "Menyantap Luxury Dining dengan Beragam Menu Personal yang Berkonsep Ramah Lingkungan dan Zero Waste. foto: dok. Lexus Indonesia",
    "content": "Liputan6.com, Jakarta Produsen mobil Lexus kembali mempersembahkan pengalaman luxury dining atau fine dining yang unik yang berfokus pada elektrifikasi dan personalisasi. Tahun ini, Lexus Feast digelar dengan tema “Feast of Electrification: A FUTURE BUILT AROUND YOU” dengan menyajikan hidangan yang mengedepankan sustainability (berkelanjutan) dengan memastikan penggunaan bahan-bahan yang ramah lingkungan dan zero-waste.\n\nSetelah sebelumnya pernah dilaksanakan di tahun 2022, Lexus Feast kembali diadakan di Brand Space Lexus dengan konsep leisure, yaitu IMMERSION by Lexus, di Menara Astra,Sudirman, Jakarta Pusat pada 24-25 November 2023. Lexus Feast kali ini juga kembali menggandeng Locavore, sebuah restoran fine dining asal Ubud, Bali yang fokus pada keberlanjutan dan penggunaan bahan makanan lokal khas Indonesia.\n\nBersama dengan dua chef andalan Locavore – Chef Eelke dan Chef Ray Adriansyah, mereka menyajikan pengalaman kuliner mewah yang memadukan santapan lezat dan seni yang memiliki pesan mengenai sustainability di setiap hidangannya.\n\n'Semua hidangan yang disajikan dan setiap aspek di Lexus Feast ini merupakan representasi dari visi Lexus Electrified dan komitmen Making Luxury Personal (Kemewahan yang Personal, mulai dari penggunaan bahan-bahan makanan pilihan dan proses pengolahannya yang mendukung zero-waste,' terang Bansar Maduma, General Manager Lexus Indonesia di acara Lexus Feast, Jumat, 24 November 2023.\n\n'Jadi kita menyajikan pengalaman kuliner yang dipersonalisasi supaya para tamu bisa menyantap hidangannya sesuai dengan keinginan masing-masing. Personalisasi memungkinkan kita menyantap makanan tanpa sisa. Ini sejalan dengan konsep sustainability dalam dunia kuliner, zero waste,' timpal Chef Ray.\n\nChef Ray menambahkan, semua menu yang disajikan di Lexus Feast merupakan menu baru dan tidak disajikan di Locavore. Sebelum makanan disajikan, kita akan ditanya lebih duku apakah memiliki alergi terhadap makanan tertentu seperti seafood, dairy product atau seorang vegetarian untuk menentukan menu yang akan disajikan."
  },
  {
    "title": "10 Usaha Makanan Paling Laris Saat Ini, Bisa Dicoba untuk Menambah Cuan!",
    "category_id": "0bd9ed4e-8e0f-4481-b27d-96b41bf596a6",
    "thumbnail": "https://cdn0-production-images-kly.akamaized.net/dBdpmnkwVtKxxOmHc3i3fbYcBzY=/0x0:1000x563/640x360/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4431430/original/072510300_1684316120-shutterstock_2008457006.jpg",
    "thumbnail_description": "Shutterstock.",
    "content": "Liputan6.com, Jakarta Pertumbuhan bisnis dengan modal terbatas dan potensi keuntungan besar menjadi daya tarik utama bagi para calon pengusaha. Dalam upaya memulai perjalanan bisnis yang menjanjikan, ide bisnis makanan muncul sebagai pilihan yang menarik.\n\nIndonesia, dengan kekayaan kuliner dan budaya makanan yang beragam, menawarkan peluang besar bagi para entrepreneur kuliner. Berdasarkan data dari Statista, industri kuliner di Indonesia diperkirakan akan mengalami peningkatan pendapatan sebesar 10,79% hingga tahun 2025. Hal ini memberikan sinyal positif bagi mereka yang ingin terjun ke dunia bisnis makanan.\n\nPeluang usaha kuliner di Indonesia memang cukup menjanjikan, terutama dengan perkembangan tren masyarakat yang semakin mencari pengalaman kuliner yang unik dan berbeda. Inilah mengapa memiliki bisnis makanan dengan modal terbatas dapat menjadi pilihan yang cerdas.\n\nAda berbagai ide bisnis makanan atau minuman yang dapat dieksekusi dengan modal yang relatif kecil namun memberikan potensi keuntungan yang besar. Oleh karena itu, bagi mereka yang memiliki hasrat dan kreativitas dalam bidang kuliner, inilah waktu yang tepat untuk mengambil langkah pertama menuju kemandirian finansial melalui dunia bisnis kuliner.\n\nBisnis katering terus berkembang pesat, menghadirkan peluang besar dalam spesialisasi makanan seperti katering sehat, diet, dan khusus anak. Jika Anda memiliki passion dalam memasak, pertimbangkan untuk memulai bisnis katering.\n\nPelanggan dapat mencakup keluarga, kantor, bahkan acara berskala besar. Dalam merintis usaha ini, modal menjadi pertimbangan krusial. Sebagai contoh, dengan menetapkan pembayaran separuh harga di awal dan separuhnya setelah katering diterima, Anda membutuhkan modal minimal Rp1 juta.\n\nPengelolaan modal yang cerdas menjadi kunci keberhasilan. Pilihan strategis adalah memanfaatkan pemasaran online melalui website atau media sosial. Selain efisien dari segi modal, ini juga membuka peluang besar untuk menjangkau dan menarik pelanggan potensial.\n\nDengan berbagai spesialisasi makanan yang ditawarkan, bisnis katering tidak hanya menjadi pilihan yang menguntungkan tetapi juga memungkinkan Anda menggabungkan passion dengan peluang bisnis yang nyata."
  },
  {
    "title": "Baim Wong Rambah Bisnis Sate, Ngaku Nikmati Jatuh Bangun Usaha Kuliner Sejak Tahun 2007",
    "category_id": "0bd9ed4e-8e0f-4481-b27d-96b41bf596a6",
    "thumbnail": "https://cdn1-production-images-kly.akamaized.net/Xi8UKYyzT7Tjg5sC2SX-EO0Uzw8=/640x853/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4660785/original/010193600_1700748654-Baim_Wong_1.jpeg",
    "thumbnail_description": "Baim Wong dikenal sebagai pebisnis yang bergerak di berbagai bidang termasuk kuliner. Terbaru, ia merambah bisnis sate lewat unit usaha Dragon Wong Group. (Foto: Dok. Koleksi Pribadi Baim Wong)",
    "content": "Liputan6.com, Jakarta Selain aktor, YouTuber dan sutradara, Baim Wong juga dikenal sebagai pebisnis yang bergerak di berbagai bidang termasuk kuliner. Terbaru, ia merambah bisnis sate lewat unit usaha Dragon Wong Group.\n\nBaim Wong mengulas, bisnis kuliner mengalami pertumbuhan pesat, terutama pascapandemi Covid-19. Tak heran jika potensi di sektor ini dilirik berbagai pihak termasuk kalangan selebritas Tanah Air.\n\nLewat pernyataan tertulis yang diterima Showbiz Liputan6.com, Kamis (23/11/2023), suami Paula Verhoeven meluncurkan kuliner Sate Celup berbasis daging tenderloin yang dikenal paling empuk sekaligus punya kadar protein tertinggi di antara jenis daging sapi lainnya.\n\nBintang film Bebas dan Dilema lalu menjelaskan proses panjang dalam membuka gerai usaha kuliner. Lokasi yang strategis kuncinya. Mencari lokasi strategis rupanya bukan perkara gampang.\n\nTiga faktor lain yang juga patut diperhatikan yakni kualitas bahan baku, cita rasa menu termasuk ragam hidangan untuk konsumen, dan strategi promosi. Semua digagas secara matang oleh Baim Wong bersama tim.\n\n“Kami bikin satu hal serius dalam strategi marketing, bisa ke harga murah, tempat nyaman, tergantung strategi masing-masing. Untuk Sate Celup saya gunakan daging tenderloin kualitas terbaik, dengan racikan enak, dan harga terjangkau,” kata Baim Wong.\n\nTerkait lokasi, bintang sinetron Benci Bilang Cinta memilih Cinere, tak jauh dari Living Plaza. Dari sekian banyak pusaka kuliner Indonesia, Baim Wong punya alasan khusus memilih sate. Menurutnya, sate salah satu kuliner asli Indonesia yang dibanggakan.\n\n“Selain itu sangat banyak peminatnya, namun belum ada yang menawarkan sate daging premium tenderloin, dengan konsep penyajian unik sehingga para pencinta kuliner bisa merasakan sensasi makan berbeda,” ia menjelaskan.\n\nUntuk strategi pemasaran, Baim Wong memperhatikan fenomena kekinian. Saat grand opening misalnya, ada program Makan Gratis Bayar Pakai Gombal. “Benar-benar hanya datang, ngegombal, dan nanti bisa makan sate gratis pada 24 dan 25 November 2023,” cetus Baim Wong.\n\nDunia kuliner bukan hal baru bagi YouTuber dengan 21 jutaan pelanggan ini. Ia merintis bisnis kuliner sejak 2007 dan telah melewati beragam romantika atau jatuh bangun. Kini, Baim Wong melahirkan Sate Celup. Bukan tak mungkin ke depan akan hadir usaha baru.\n\n“Kalau bisnis kuliner sudah lama ngelakuinnya, dari 2007. Banyak suka duka dan jatuh bangun. Alhamdulillah sekarang yang sudah berjalan yakni Sabi (Sambal Bini) di Bintaro dan Kemang, Roti Romi, Bakpia Wong Jogja dan sekarang Sate Celup,” pungkasnya."
  },

  {
    "title": "Teras Lakon Jadi Pusat Ekosistem Para Kreatif Budaya",
    "category_id": "1abbfda1-c043-46a2-8953-42ce543c56ba",
    "thumbnail": "https://images.bisnis.com/posts/2023/11/30/1720282/img_20231202_171200_1000_x_667_pixel_1701512828.jpg",
    "thumbnail_description": "Teras Lakon Jadi Pusat Ekosistem Para Kreatif Budaya Thumbnail",
    "content": "Bisnis.com, JAKARTA –  Lakon Indonesia meresmikan Teras Lakon yang berlokasi di Gading Serpong Tangerang, Banten sebagai pusat ekosistem untuk mempertemukan berbagai ahli dan para kreatif bergerak bersama melakukan usaha pelestarian budaya Indonesia. \n\nFounder of Lakon Indonesia Thresia Mareta mengatakan berdirinya Teras Lakon melengkapi keseluruhan ekosistem pelestarian budaya yang telah dibangun selama lima tahun ini. \n\nMenurutnya, adanya Teras Lakon semakin mengukuhkan Lakon Indonesia sebagai brand lokal pertama di Indonesia yang menjalankan usahanya secara profesional dalam pengertian yang selama ini berlaku secara internasional\n\n“Tujuan saya mendirikan Lakon Indonesia adalah sebagai dedikasi saya untuk mengangkat banyak kekuatan di masa lalu yang sudah terlupakan saat ini, untuk generasi muda di masa kini dan masa mendatang supaya mereka mengerti asal dan inti dari apa yang ada saat ini dengan harapan untuk mendorong perkembangan di masa depan,” ujarnya dalam keterangan resmi, Kamis (30/11/2023).\n\nMenilik kembali perjalanan Lakon Indonesia selama lebih dari 5 tahun, banyak usaha yang telah didedikasikan secara konsisten untuk mengangkat keterampilan tangan dan seni budaya Indonesia sehingga memberikan hasil nyata yang dipresentasikan secara berkala setiap tahunnya mulai dari Pakaiankoe, Gantari, Aradhana, Lorong Waktu, hingga RIK062324L pada bulan Juli lalu. \n\nTeras Lakon akan memfasilitasi banyak brand lokal untuk dapat saling belajar dan diskusi sehingga bisa berkontribusi lebih besar di industri fashion dan pelestarian budaya.\n\nLakon Indonesia juga aktif berbagi ilmu dan pengalaman melalui kerjasama dengan Kedutaan Perancis dan JF3 melalui pintu inkubator. Kerjasama ini diharapkan dapat mendorong perkembangan para kreator muda di kedua negara. \n\nSaat ini pintu inkubator telah sukses mengantarkan 6 kreator muda Indonesia untuk masuk ke pasar Eropa. \n\n“Edukasi adalah hal yang sangat penting di negara ini. Saya sudah menikmati mode selama hidup saya, saya banyak membaca dan memperhatikan apa yang sebenarnya terjadi. Banyak generasi masa kini yang tidak menyadari banyak hal secara nyata karena dongeng yang diciptakan di sekeliling kita. Karena itu edukasi dan bukti nyata yang kami presentasikan menjadi sangat penting agar mereka mengerti kenyataan, kritis dalam melihat permasalahan, dan bijaksana dalam memberikan solusi,” tuturnya."
  },
  {
    "title": "Pneumonia Misterius Merebak, Ancaman Baru Dunia?",
    "category_id": "1abbfda1-c043-46a2-8953-42ce543c56ba",
    "thumbnail": "https://images.bisnis.com/posts/2023/12/03/1720424/pneumonia_1701595693.jpg",
    "thumbnail_description": "'Pneumonia Misterius Merebak, Ancaman Baru Dunia?' Thumbnail",
    "content": "Bisnis.com, JAKARTA - Dunia kembali dirundung khawatir merebaknya wabah baru, menyusul munculnya pneumonia misterius di China sejak November 2023. \n\nSemua berawal ketika pada tanggal 13 November, Komisi Kesehatan Nasional China mengumumkan peningkatan penyakit pernapasan. \n\nProgram Pemantauan Penyakit Baru (ProMED) melaporkan kelompok pneumonia yang tidak terdiagnosis pada anak-anak di China utara pada tanggal 21 November.\n\nHal ini tentu saja seolah dejavu ketika awal covid-19, virus yang membuat dunia lockdown selama dua tahun terulang kembali. \n\nLonjakan ini terjadi ketika China menjalani musim dingin pertamanya sejak tanpa pembatasan ketat COVID-19 yang telah diberlakukan selama tiga tahun terakhir\n\nKondisi ini membuat WHO bergerak cepat untuk mengantisipasi risiko wabah baru.  \n\nWHO secara resmi mendesak meminta informasi rinci, termasuk hasil epidemiologi, klinis, dan laboratorium, untuk lebih memahami dan merespons situasi ini. \n\nMeskipun penyebabnya masih belum jelas, beberapa pakar kesehatan mengaitkannya dengan dampak umum dari pencabutan pembatasan lockdown.\n\nDilansir dari Times of India, ahli menduga, lonjakan penyakit pernapasan dikaitkan dengan pelonggaran pembatasan COVID-19, yang menyebabkan peningkatan sirkulasi patogen yang diketahui seperti influenza, mycoplasma pneumoniae, virus pernapasan syncytial (RSV), dan SARS-CoV-2. \n\nSkenario kompleks ini memerlukan penguatan sistem kesehatan untuk mengelola peningkatan pasien dan meningkatkan pengawasan penyakit di fasilitas kesehatan dan masyarakat.\n\nSalah satu penyebab utama peningkatan ini adalah “pneumonia berjalan”, suatu bentuk pneumonia ringan yang disebabkan oleh bakteri Mycoplasma pneumoniae. Berbeda dengan pneumonia berat, pneumonia berjalan tidak terlalu intens dan ditandai dengan gejala seperti bersin, pilek, sakit tenggorokan, dan mengi. Bakteri ini menyebar melalui tetesan kecil saluran pernafasan, sehingga pencegahan menjadi penting melalui tindakan. \n\nMaria Van Kerkhove, Penjabat Direktur Departemen Kesiapsiagaan dan Pencegahan Epidemi dan Pandemi WHO, berpendapat bahwa peningkatan tersebut mungkin terkait dengan anak-anak yang tertular patogen yang mereka hindari selama pembatasan pandemi.\n\nWHO merekomendasikan pendekatan komprehensif untuk menurunkan risiko penyakit pernapasan di Tiongkok. Hal ini termasuk vaksinasi, menjaga jarak dari orang yang terinfeksi, tinggal di rumah ketika sakit, menjalani tes dan mencari perawatan medis jika diperlukan, memakai masker jika diperlukan, memastikan ventilasi yang baik, dan mencuci tangan secara teratur."
  },
  {
    "title": "Nike Gugat New Balance dan Skechers karena Curi Teknologi Flyknit",
    "category_id": "1abbfda1-c043-46a2-8953-42ce543c56ba",
    "thumbnail": "https://images.bisnis.com/posts/2023/11/10/1713164/nikesah.jpg",
    "thumbnail_description": "'Nike Gugat New Balance dan Skechers karena Curi Teknologi Flyknit' Thunbnail",
    "content": "Bisnis.com, SOLO - Nike mengajukan gugatan terpisah untuk New Balance dan Skechers yang diklaim telah mencuri teknologi miliknya. \n\nTuntutan hukum federal terpisah itu masing-masing diajukan di Massachusetts dan California. \n\nMelansir dari Forbes, Nike mengklaim bahwa New Balance dan Skechers melanggar paten perusahaan dan memproduksi sepatu menggunakan Flyknit, serat rajutan khusus yang digunakan untuk membuat 'bagian atas' sepatu, atau bagian di atas sepatu.\n\nNike mengatakan bahwa New Balance telah mencuri teknologi tersebut untuk digunakan pada lini produk Tekela, FuelCell, Fresh Foam, dan Furon.\n\nDalam laporannya, New Balance menggunakan bahan yang dipatenkan tersebut secara ilegal dan bahwa perusahaan tersebut 'menolak' untuk berhenti menggunakan Flyknit dan mengklaim pihaknya 'hanya meningkatkan cakupan aktivitas pelanggarannya'. \n\nSedangkan Skechers menggunakannya untuk membuat sepatu Slip-Ins, Ultra Flex, Glide Step, dan lainnya. Parahnya, pencurian yang dilakukan oleh Skechers ini bukanlah yang pertama kali dilakukan.\n\nNike telah meminta hakim untuk memblokir penjualan New Balance dan Skechers yang dikatakan menggunakan teknologi yang dipatenkan dan sedang mencari “penghargaan ganti rugi” yang tidak ditentukan. \n\nDi sisi lain, New Balance mengatakan dalam sebuah pernyataan kepada CBS News bahwa “Nike tidak memiliki hak eksklusif untuk merancang dan memproduksi alas kaki dengan metode manufaktur tradisional yang telah digunakan dalam industri ini selama beberapa dekade.” \n\nSebelumnya, Nike juga sempat menggugat Adidas, Puma dan Lululemon karena diduga mencuri teknologi yang sama.\n\nAdidas menyelesaikan serangkaian sengketa patennya pada tahun 2022, begitu pula Puma pada tahun 2020. \n\nNike kemudian menggugat Lululemon awal tahun 2023, dan mengklaim proses rajutan tekstil yang digunakan dalam pembuatan sepatu Chargefeel Mid, Chargefeel Low, Blissfeel, dan Strongfeel Lulu juga dicuri dari paten Flyknit."
  },
  {
    "title": "BTN Jakarta Wedding Festival 2023 Targetkan 25.000 Pengunjung",
    "category_id": "1abbfda1-c043-46a2-8953-42ce543c56ba",
    "thumbnail": "https://images.bisnis.com/posts/2023/11/24/1717750/weddingsah.jpg",
    "thumbnail_description": "'BTN Jakarta Wedding Festival 2023 Targetkan 25.000 Pengunjung' Thumbnail",
    "content": "Bisnis.com, JAKARTA - Weddingku Group, menggandeng Dyandra Promosindo dan oleh PT Bank Tabungan Negara (Persero) Tbk. (BBTN) kembali menggelar BTN Jakarta Wedding Festival 2023.  \n\nPameran ini menghadirkan pameran industri pernikahan sekaligus perumahan terbesar dan diadakan dengan konsep online dan offline.  \n\nAdapun, periode online BTN Jakarta Wedding Festival 2023 diadakan pada 13-23 November 2023 melalui laman https://weddingku.com/jwf2023.\n\nSedangkan untuk periode offline, BTN Jakarta Wedding Festival 2023 akan digelar pada 24-26 November 2023 di Jakarta Convention Center (JCC).\n\nBTN Wedding Festival 2023 menggandeng lebih dari 300 vendor dalam 20 kategori pernikahan. Beberapa vendor yang hadir seperti wedding organizer, florist, souvenir pernikahan, fotografer, dekorasi pernikahan, kue pernikahan, venue pernikahan, baju pengantin, katering, layanan kesehatan pranikah, perhiasan pernikahan dan masih banyak lagi. \n\nCEO Weddingku Group Tono Raharja mengatakan, untuk gelaran selama tiga hari ini menargetkan kehadiran hingga 25.000 pengunjung dengan target transaksi mencapai Rp500 miliar dari vendor pernikahan dan perumahan.\n\nSaat ini dunia pernikahan terus mencatat berbagai tren terbaru yang menambah inspirasi pernikahan bagi para pasangan yang akan segera menikah.  \n\nPerkembangan tren pernikahan tidak hanya terbatas konsep tema yang diangkat, tetapi juga mengejar keindahan estetika baik dalam busana dan dekorasi, serta merangkul konsep pengalaman yang baru dan unik bagi kedua pasangan dan juga para tamu. \n\nTren dekorasi 2023 sendiri kata Tono, dari sisi warna mulai banyak menggunakan warna-warna yang berani seperti merah dan unsur bunga mawar, serta warna ungu yang dulu jarang digunakan di dunia pernikahan.\n\n'Pengantin sekarang sudah lebih berani mengekspresikan dan mengeksplorasi pernikahan mereka,' jelasnya. \n\nPenggabungan dengan multimedia juga semakin banyak, dengan konten yang menarik untuk diaplikasikan di pernikahan mereka.  \n\nHal ini sesuai dengan tema BTN Jakarta Wedding Festival 2023, yaitu 'Reflection', yang menghadirkan konsep terbaru, serta membawa konsep tren terkini dunia wedding.\n\n'Dengan tema ini kami ingin menggabungkan unsur multimedia dengan komponen seni, kita hadirkan elemen multimedia yang cukup banyak sehingga ada core reflectionnya di situ, untuk jadi inspirasi bagi pengantin juga,' jelasnya.  \n\nTak hanya menghadirkan inspirasi untuk pernikahan, BTN Wedding Festival juga sekaligus mencakup pameran perumahan yang cocok bagi calon pengantin yang sekaligus mencari hunian usai menikah. \n\nCorporate Secretary Bank BTN Ramon Armando mengatakan, tahun ini BTN Jakarta Wedding Festival 2023 turut melibatkan sekitar 24 pengembang yang siap membantu pengunjung dalam menemukan hunian impian yang aman dan nyaman dalam menjalani kehidupan rumah tangga. \n\nNantinya, acara ini tidak hanya akan menginspirasi dan memberikan panduan yang sesuai dengan tren pernikahan dan perumahan, tetapi juga menjadi one stop solution bagi calon pengantin."
  },
  {
    "title": "Belajar Tari 5 Tahun, Ariel Tatum Siap Tampil Jaipongan di 'Sukabumi 1980'",
    "category_id": "cb6e9aa5-6c62-40e7-8513-0d5e95fcec30",
    "thumbnail": "https://images.bisnis.com/posts/2023/12/01/1720096/ariel_tatum_1701436468.jpg",
    "thumbnail_description": "Ariel Tatum di premier Sukabumi 1980",
    "content": "Bisnis.com, JAKARTA - Artis dan selebriti Ariel Tatum bakal hadir dan tampil menari di pagelaran seni bertajuk 'Sukabumi 1980', untuk melestarikan tradisi Sunda.  \n\nMenuju hari pertunjukan, Ariel Tatum mengungkapkan, dalam beberapa tahun terakhir, dirinya semakin menyadari bahwa dia memiliki minat yang tinggi dengan tradisi dan kebudayaan Indonesia yang sudah diwariskan secara turun temurun oleh para leluhur. \n\nSelain mengenakan kain dan juga kebaya dalam berbagai aktivitas, salah satu tradisi yang ditekuninya akhir-akhir ini adalah mempelajari tari tradisional. \n\n'Kecintaan saya akan tari tradisional dimulai sejak 5 tahun lalu ketika saya mulai mempelajari tarian khas Solo dan Yogyakarta dan di sini saya berkesempatan membawakan Tarian Jaipong bernama Adumanis yang kental dengan kebudayaan Sunda,' jelasnya dalam konferensi pers di Jakarta, Jumat (1/12/2023).\n\nAriel juga menceritakan kisah persiapannya menuju 'Sukabumi 1980'. Sebelumnya, dia menari Jawa untuk kesenangan pribadi, dan merasa tidak punya kapasitas untuk disebut sebagai penari tradisional.  \n\n'Menari Jawa hanya karena aku senang, sebagai bentuk meditasi yang dinamis, pergerakan tarinjawa kan banyak detail yang harus diperhatikan. Suatu hari, teh Happy Salma ajak coba jaipongan, ternyata seru dan beda banget dari tari Jawa, aku merasa ini tari yang bebas, semua masyarakat bisa ikut, ini sangat membebaskan, leluasa, dan menggembirakan,' lanjutnya. \n\nBerdasarkan kesaksian dari para seniman yang menekuni tradisi dan kebudayaan Sunda, Sukabumi di era 1980-an memang sangat dekat dan dihargai oleh masyarakat.  \n\nDi era tersebut, banyak paguron-paguron atau perguruan pencak silat yang kemudian dikreasikan dengan ibingan, estetika gerak tubuh, musik kendang pencak, kempul, terompet, menjadi kreasi Tari Jaipongan yang populer hingga mancanegara.  \n\nNamun, sejak 2000-an mulai menurun, karena pengaruh musikalitas luar dengan gaya modern, sehingga gamelan yang lengkap jarang sekali dibawa tampil. Kebanyakan elemen tradisi hanya digunakan sebatas memberikan kesan etnik."
  },
  {
    "title": "Penayangan The Boy and The Heron Diundur, Simak Jadwal Barunya di Bioskop",
    "category_id": "cb6e9aa5-6c62-40e7-8513-0d5e95fcec30",
    "thumbnail": "https://images.bisnis.com/posts/2023/12/01/1719959/the_bot_1701405692.jpg",
    "thumbnail_description": "The Boy and The Hero Poster",
    "content": "Bisnis.com, SOLO - Film baru dari Studio Ghibli berjudul The Boy and The Heron disinyalir akan mundur dari jadwal tayang resminya. \n\nSeharusnya tayang pada 29 November 2023, The Boy and The Heron dijadwalkan rilis di bioskop Indonesia pada 13 Desember 2023.\n\n'The Boy & The Heron tayang di bioskop 13 Desember 2023,' tulis CBPictures, selaku distributor film pada Selasa (28/11/2023).\n\nAnimasi ini terinspirasi dari novel lawas karya Genzaburo Yoshino pada tahun 1937, yang digarap oleh Hayao Miyazaki. \n\nThe Boy and The Heron berjudul asli Kimitachi wa Dou Ikiru, film ini kemudian diproduseri oleh Toshio Suzuki.\n\nDeretan artis ternama pun diikutkan dalam film ini, di antaranya Masaki Suda sebagai Bangau, Aimyon sebagai Himi, Yoshino Kimura sebagai Natsuko, serta Shouhei Hino sebagai Paman.\n\nTak hanya itu, The Boy and the Heron juga menggandeng Ko Shibasaki (Kiriko), Takuya Kimura (ayah Mahito), Jun Kunimura, Kaoru Kobayashi, Keiko Takeshita, Jun Fubuki, Sawako Agawa, Karen Takezawa, dan Shinobu Otake. \n\nFilm ini pun mendapat skor 97% di Rotten Tomatoes, yang artinya sangat layak ditonton."
  },
  {
    "title": "Elon Musk Dicap Pengecut setelah Tolak Datangi Gaza",
    "category_id": "cb6e9aa5-6c62-40e7-8513-0d5e95fcec30",
    "thumbnail": "https://images.bisnis.com/posts/2023/11/30/1719767/elon_musk_(1)_1666924690.jpg",
    "thumbnail_description": "Elon Musk Diacara Perdananya",
    "content": "Bisnis.com, SOLO - Pengikut Elon Musk di X (Twitter) ramai-ramai mengungkapkan kekecewaannya terhadap sang miliarder. \n\nHal tersebut disebabkan karena Musk menolak untuk mendatangi Gaza, Palestina, dengan alasan berbahaya. \n\n'Nampak sedikit berbahaya di sana sekarnag ini, tapi aku percaya bahwa kesejahteraan Gaza dalam jangka panjang adalah hal yang baik bagi semua pihak,” katanya di akun X miliknya pada Rabu (29/11/2023).\n\nJawaban atas undangan Hamas ini pun membuat sejumlah orang menyampaikan sindiran tajam terhadapanya.\n\nPemilik Tesla itu pun dicap pengecut dan tidak konsisten atas apa yang dilakukannya selama ini. \n\nBerikut sejumlah sindiran yang dilontarkan netizen untuk Musk yang menolak mendatangi Gaza\n\n'Hiburan paling lucu yang terjadi: Pergi ke Gaza bro, jangan takut,' sindir seorang netizen. \n\n'Mungkin kamu bisa meminta izin Israel untuk tidak mengebom Gaza saat kamu tiba di sana,' \n\n'Elon harusnya (pakai) Skype dari pada berkunjung ke (Gaza),' tulis yang lain.\n\nDiketahui sebelumnya, senior Hamas mengundang Elon Musk untuk mengunjungi Gaza supaya Musk bisa melihat kehancuran akibat serangan Israel. \n\n'Kami mengundang dia (Elon Musk) untuk mengunjungi Gaza untuk melihat dampak pembantaian dan kerusakan terhadap masyarakat Gaza, dalam kepatuhan terhadap standard objektivitas dan kredibilitas,' kata senior Hamas bernama Osama Hamdan dalam keterangan pers di Beirut, Lebanon, dilansir Reuters.\n\nHamdan mengatakan bahwa Gerakan Perlawanan Palestina akan dengan senang hati menunjukkan kepada Elon Musk tentang pembataian di Gaza. “Kami ingin menunjukkan sejauh mana pembantaian dan kehancuran yang dilakukan terhadap rakyat Gaza, di kepatuhan terhadap standar objektivitas dan kredibilitas,” kata Hamdan."
  },

  {
    "title": "Marc Marquez Kencang Bersama Gresini, Apa Kata Rider Ducati Lainnya?",
    "category_id": "0ed94d77-4508-458d-b258-00131d188b2d",
    "thumbnail": "https://akcdn.detik.net.id/community/media/visual/2023/11/30/motogp-india-2023.jpeg?w=700&q=90",
    "thumbnail_description": "Foto: AFP/MONEY SHARMA",
    "content": "Jakarta - Marc Marquez tampil oke bersama Gresini Racing saat sesi test MotoGP untuk musim 2024. Apa komentar rider Ducati lainnya?\n\nMarc Marquez langsung unjuk gigi bersama timnya, Gresini Racing yang merupakan tim satelit Ducati. Di Valencia, selepas MotoGP Valencia 2023 tuntas digelar, Marquez jadi yang tercepat keempat di sesi tes MotoGP untuk musim 2024.\n\nPenampilan Marc Marquez turut dikomentari para rider Ducati lainnya (baik tim pabrikan atau tim satelit). Sang juara MotoGP 2023, Francesco Bagnaia mengaku tidak terkejut dengan hasil tes Baby Alien.\n\n'Saya tidak berbicara dengannya, jadi saya tidak bisa mengatakan apa pun tentang hal itu. Tetapi, dia cepat.,' kata Pecco seperti dilansir dari Crash.\n\n'Ini hari yang ditunggu (untuk melihat penampilan Marquez-red),' lanjutnya.\n\nRider Pramac, Jorge Martin menyampaikan hal senada. Martin harus tahu betul apa kelebihan dan kekurangan Marc Marquez di musim depan.\n\n'Itu bukanlah kejutan besar dan Marquez sangat kompetitif,' kata Martin.\n\n'Jadi, mari kita coba memahami cara mengalahkannya,' tegasnya.\n\nMarco Bezzecchi dari dari Mooney VR46 memuji penampilan Marc Maquez dengan kuda besi barunya. Menurutnya, Marquez merupakan juara dunia yang punya kualitas.\n\n'Saya tidak terkejut, dia tampil bagus. Kita sangat mengenal Marc Marquez, jadi tak butuh penjelasan apapun,' jelasnya."
  },
  {
    "title": "India International 2023: Dejan/Gloria Juara!",
    "category_id": "0ed94d77-4508-458d-b258-00131d188b2d",
    "thumbnail": "https://akcdn.detik.net.id/community/media/visual/2023/08/24/dejan-ferdinansyah-gloria-emanuelle-widjaja-1_169.webp?w=700&q=90",
    "thumbnail_description": "Dejan Ferdinansyah/Gloria Emanuelle Widjaja juara Syed Modi India International 2023 (Foto: dok. PBSI)",
    "content": "Jakarta - Dejan Ferdinansyah/Gloria Emanuelle Widjaja juara di Syed Modi India International 2023. Mereka memenangi duel sengit tiga gim melawan Yuki Kaneko/Misaki Matsutomo.\n\nDalam pertandingan final di BBD U.P Badminton Academy, Lucknow, India, Minggu (3/12) sore WIB, Dejan/Gloria melewati duel panjang nan melelahkan sepanjang tiga gim. Setelah bertarung selama 95 menit, Dejan/Gloria akhirnya menang 20-22, 21-19, 25-23.\n\nDejan/Gloria mengawali gim pertama dengan baik. Mereka sempat unggul 4-1 sebelum dikejar dan balik tertinggal 5-7.\n\nPertandingan berjalan ketat. Sampai interval, selisih poin kedua pasangan tidak pernah lebih dari dua poin. Dejan/Gloria tertinggal tipis 10-11 saat interval.\n\nDejan/Gloria makin tertinggal usai interval. Kaneko/Matsutomo meraih empat poin beruntun untuk unggul 15-10.\n\nTerus mengejar, Dejan/Gloria akhirnya menyamakan skor di kedudukan 18-18. Sempat adu setting, Dejan/Gloria akhirnya kehilangan gim pertama 20-22 usai Gloria gagal mengangkat bola di depan net.\n\nDejan/Gloria keteteran di awal gim kedua. Mereka kesulitan meredam Kaneko/Matsutomo dan tertinggal jauh 4-11 saat interval.Usai interval, Dejan/Gloria bangkit dan mengejar hingga menyamakan kedudukan 16-16. Diwarnai reli-reli panjang dan seru, Dejan/Gloria akhirnya merebut gim kedua 21-19 untuk memaksakan rubber.\n\nGim ketiga berjalan cukup ketat di awal. Dejan/Gloria unggul tipi 11-9 saat interval. Selepas interval, mereka bisa melebarkan jarak dan unggul 15-9.\n\nDejan/Gloria berada di atas angin dengan unggul 19-16. Mereka mencapai match point di kedudukan 20-18 usai smes Matsutomo gagal menyeberangi net.\n\nNamun, Kaneko/Matsutomo bisa menyelamatkan diri dan memaksakan adu setting. Ketat selama adu setting, Dejan/Gloria akhirnya menang 25-23 setelah pukulan Kaneko menyangkut di net."
  },
  {
    "title": "Hasil F1 GP Las Vegas 2023: Verstappen Juara!",
    "category_id": "0ed94d77-4508-458d-b258-00131d188b2d",
    "thumbnail": "https://akcdn.detik.net.id/community/media/visual/2023/11/04/max-verstappen_169.jpeg?w=700&q=90",
    "thumbnail_description": "Max Verstappen. Foto: REUTERS/AMANDA PEROBELLI",
    "content": "Las Vegas - Pembalap Red Bull Racing, Max Verstappen, berhasil keluar sebagai juara Formula 1 (F1) GP Las Vegas 2023. Ini menjadi kemenangan ke-18 baginya di musim ini.\n\nBalapan berlangsung di Sirkuit Las Vegas Strip, Minggu (19/11/2023) siang WIB. Insiden tabrakan langsung terjadi di tikungan pertama awal balapan, yang berdampak kepada Carlos Sainz, Fernando Alonso, Lewis Hamilton, dan Valtteri Botas.\n\nVerstappen kemudian mendapatkan hukuman penalti lima detik di lap kedua karena membuat Charles Leclerc keluar dari trek pada awal balapan. Hukuman itu membuat jarak Verstappen dengan Leclerc hanya sekitar 2,038 detik.\n\nPada lap ke-25, kontak terjadi antara mobil George Russell dan Verstappen. Benturan ini membuat mobil Russell kehilangan sayap depan.\n\nPada prosesnya, Verstappen mampu mengatasi jalannya balapan yang sengit. Dia akhirnya keluar sebagai juara.\n\n'Saya pikir ini menciptakan cukup banyak balapan di sini, jadi sangat menyenangkan. Saya harap semua orang sedikit menikmatinya, sudah bersemangat untuk kembali ke sini tahun depan,' kata Verstappen pasca balapan.\n\nCharles Leclerc menuntaskan balapan di posisi kedua, yang disusul Sergio Perez pada urutan ketiga. Esteban Ocon harus puas ada di posisi keempat dan Lance Stroll di urutan kelima"
  },
  {
    "title": "8 Teknik Dasar Bola Basket yang Wajib Diketahui, Shooting hingga Passing",
    "category_id": "0ed94d77-4508-458d-b258-00131d188b2d",
    "thumbnail": "https://akcdn.detik.net.id/community/media/visual/2023/08/23/ilustrasi-basket.jpeg?w=700&q=90",
    "thumbnail_description": "Ilustrasi teknik bola basket. Foto: Istimewa/ Unsplash.com",
    "content": "Jakarta - Siapa yang tidak mengenal permainan bola basket? Bola basket adalah salah satu permainan olahraga cukup populer di Indonesia. Ada banyak sekali kompetisi bola basket yang digelar, baik skala nasional maupun internasional.\n\nBola basket merupakan olahraga yang dimainkan oleh dua tim. Setiap tim terdiri atas lima pemain. Sasaran dari permainan ini adalah memasukkan bola sebanyak-banyaknya ke dalam keranjang lawan.\n\nBagi kamu yang tertarik dengan permainan bola basket, sudah tahu belum apa saja teknik dasar bola basket? Jika belum, yuk simak penjelasan teknik dasar bola basket melalui artikel berikut ini.\n\nTeknik Dasar Bola Basket\n\nDikutip dari e-Modul Pendidikan Jasmani, Olahraga, dan Kesehatan terbitan Kemdikbud, ada 8 teknik dasar bola basket yang wajib kamu ketahui.\n\n1. Teknik Memegang Bola (Tag Position)\n\nTeknik dasar bola basket yang pertama ini sekilas terlihat mudah dan sering disepelekan. Padahal, memegang bola basket tidak bisa dilakukan sembarangan. Ada teknik tertentu yang harus dilakukan agar bola tetap berada dalam jangkauan tangan.\n\nTeknik memegang bola basket yang benar adalah menggunakan dua tangan dengan posisi kedua telapak tangan berada di sisi kanan dan kiri bola. Semua jari direntangkan hingga melekat ke bagian tengah sisi kanan dan kiri bola.\n\n2. Passing dan Catching (Melempar dan Menangkap Bola)\n\nTeknik dasar bola basket yang kedua adalah melempar (passing) dan menangkap bola (catching). Tujuan dari teknik ini adalah memberi dan menerima umpan antarpemain dalam satu tim.\n\nUntuk teknik menangkap bola (catching), raih bola dengan telapak tangan terbuka lebar dan jari-jari terentang. Setelah itu, tarik tangan sedikit ke belakang hingga posisi bola dekat dengan tubuh."
  },
  {
    "title": "Indonesia Jadi Tuan Rumah Kejuaraan Atletik Master Asia 2025",
    "category_id": "0ed94d77-4508-458d-b258-00131d188b2d",
    "thumbnail": "https://akcdn.detik.net.id/community/media/visual/2023/11/26/kejuaraan-atletik-master-asia_169.jpeg?w=700&q=90",
    "thumbnail_description": "Foto: dok. PB PAMI",
    "content": "Jakarta - Indonesia ditunjuk menjadi tuan rumah The 23rd Asia Masters Athletics Championship (AMAC) 2025 atau Kejuaraan Atletik Master Asia ke-23 Tahun 2025. Indonesia diharap bisa menjadi tuan rumah yang baik.\n\nHal itu diumumkan pada Acara Penutupan AMAC 2023, dan sekaligus diikuti oleh penyerahan Bendera Asia Masters Athletics (AMA) dari Filipina kepada Kontingen Indonesia di New Clark City, Filipina, pada tanggal 12 November 2023 lalu.\n\n'Benar, Indonesia akan menjadi tuan rumah The 23rd Asia Masters Athletics Championship (AMAC) 2025 mendatang,'ujar Wakil Sekretaris Jenderal Pengurus Besar Persatuan Atletik Master Indonesia (PB PAMI) Musashi Nainggolan dalam keterangannya, Sabtu, (25/11/2023).\n\nKontingen Indonesia, yang diwakili oleh Persatuan Atletik Master Indonesia, di AMAC 2023 di Filipina meraih peringkat 14 dari 22 Negara, dengan perolehan 32 medali dengan rincian, 13 Medali Emas, 10 Medali Perak, dan 9 Medali Perunggu.\n\n'Besar harapan kami agar Indonesia pada penyelenggaraan AMAC 2025 mendatang dapat menjadi Tuan Rumah yang baik, dan Kontingen Indonesia, dalam hal ini PAMI, dapat meraih prestasi yang lebih baik,'kata Musashi."
  },
  {
    "title": "Sam 'ChatGPT' Altman Resmi Kembali Jabat CEO OpenAI",
    "category_id": "05fcd7a2-a64b-4b24-9eca-88c19b49b707",
    "thumbnail": "https://asset.kompas.com/crops/Zn4-9qDpXNA-eI_72UH4AvIBWPA=/0x46:4000x2712/750x500/data/photo/2023/06/14/64896b3a9263f.jpg",
    "thumbnail_description": "CEO OpenAI Sam Altman.(KOMPAS.com/ Galuh Putri Riyanto)",
    "content": "KOMPAS.com - Sam Altman resmi kembali menjabat sebagai Chief Executive Officer (CEO) OpenAI, perusahaan pembuat chatbot ChatGPT, pasca-pemecatan Altman dua pekan sebelumnya. \n\nHal ini disampaikan Altman melalui sebuah memo internal yang dikirim kepada karyawan OpenAI pada Rabu (29/11/2023) waktu AS. Memo internal ini juga diunggah di blog resmi OpenAI di tautan berikut ini. \n\n'Saya hari ini kembali menjabat sebagai CEO OpenAI. Mira Muratti juga akan kembali menjabat sebagai Chief Technology Officer (CTO). Lalu, direksi inti OpenAI akan terdiri dari Bret Taylor (Ketua), Larry Summers, dan Adam D'Angelo,' kata Sam dalam memo tersebut. \n\nTiga direksi OpenAI ketika Sam dipecat, yaitu Ilya Sutskever, Tasha McCauley, dan Helen Toner kini tak berada di dalam jajaran direksi OpenAI yang baru. D'Angelo menjadi satu-satunya direksi lama yang dipertahankan.\n\nMeski demikian,Altman berterima kasih pada Ilya, Helen, dan Tasha, serta akan terus menjalin komunikasi dengan mereka, terutama Ilya untuk menjalankan bisnis OpenAI di masa depan. \n\nDireksi OpenAI juga akan diisi oleh seseorang dari Microsoft. Namun, jabatan tersebut tidak akan memiliki hak untuk memilih (voting) untuk diskusi bisnis OpenAI ke depan, melainkan hanya berfungsi sebagai 'pengawas' saja. \n\nAltmantidak menyebutkan siapa sosok dari Microsoft yang akan mengisi sisa kursi direksi OpenAI. Microsoft juga kabarnya belum memberikan informasi resmi terkait kehadirannya di jajaran dewan direksi OpenAI."
  },

  {
    "title": "Apple Mendadak Rilis iOS 17.1.2 Tambal Celah Berbahaya, Pengguna iPhone Wajib Update",
    "category_id": "05fcd7a2-a64b-4b24-9eca-88c19b49b707",
    "thumbnail": "https://asset.kompas.com/crops/7Ys6_CVT4zrJd9C4Rh77XKmb-rg=/120x42:619x374/750x500/data/photo/2023/10/26/6539ad1342c18.jpeg",
    "thumbnail_description": "Ilustrasi iOS 17.1.(MacRumors)",
    "content": "KOMPAS.com - Apple mendadak merilis iOS 17.1.2 dan iPadOS 17.1.2. Pembaruan kali ini bisa dibilang penting bagi pengguna iPhone dan iPad untuk memperbaiki sejumlah masalah (bug) berbahaya yang ada di versi iOS dan iPadOS sebelumnya. \n\nAda dua bug yang diperbaiki Apple, yaitu  'WebKit Bugzilla: 265041' dan 'WebKit Bugzilla: 265067'. Kedua bug ini berasal dari peramban (browser) Safari. Bug ini disebut sudah muncul dan dieksploitasi sejak versi iOS 16.7.1. \n\nMenurut Apple, WebKit Bugzilla: 265041 bisa digunakan sebagai celah untuk mencuri data sensitif pengguna lewat sebuah konten yang diakses melalui Safari. \n\nKemudian WebKit Bugzilla: 265067 bisa digunakan berbagai pihak yang tidak bertanggung jawab untuk mengeksekusi sejumlah kode berbahaya melalui sebuah website yang diakses oleh pengguna. \n\nKarena efek dari bug ini bisa dibilang cukup mengkhawatirkan, pengguna iPhone dan iPad disarankan untuk segera memperbarui versi OS mereka ke iOS 17.1.2 atau iPadOS 17.1.2.\n\nCara memperbarui iOS ke versi teranyar bisa dilakukan melalui menu 'Settings' > 'General' > 'Software Update'. Di laman Software Update, pengguna bisa mengeklik tombol 'Download and install' apabila ada versi iOS atau iPadOS terbaru. \n\nAdapun model iPhone dan iPad yang mendukung pembaruan iOS 17.1.2 dan iPadOS 17.1.2 bisa dilihat dalam informasi berikut ini, sebagaimana dirangkum KompasTekno dari laman AppleSupport, Jumat (1/12/2023)."
  },
  {
    "title": "Pengertian LAN Card, Lengkap dengan Komponen, Fungsi, Jenis, dan Cara Kerjanya",
    "category_id": "05fcd7a2-a64b-4b24-9eca-88c19b49b707",
    "thumbnail": "https://asset.kompas.com/crops/jle4D6iCfPg0Qe9JMy4e9I9bMCw=/7x0:1279x848/750x500/data/photo/2023/11/29/6566b6877e7c9.jpg",
    "thumbnail_description": "Ilustrasi LAN Card.(Pixabay/Chrisci)",
    "content": "KOMPAS.com - Terdapat beberapa komponen yang perlu diketahui pengguna ketika mempelajari pengoperasian komputer. Salah satunya adalah LAN (Local Area Network) Card atau biasa disebut juga dengan NIC (Network Interface Card). \n\nLAN Card merupakan perangkat keras yang memiliki peran penting dalam sebuah komputer. Tanpa LAN Card, sebuah komputer tidak bisa berkomunikasi atau terhubung dengan jaringan lokal atau jaringan internet.\n\nMengingat perannya yang cukup penting, pengguna perlu mengetahui LAN Card dalam sebuah komputer. Oleh karena itu, artikel ini bakal menjelaskan secara lengkap mengenai pengertian LAN Card hingga cara kerjanya. \n\nLantas, pertama-tama, apa yang dimaksud dengan LAN Card? Untuk lebih lengkapnya, silakan simak penjelasan di bawah ini mengenai pengertian LAN Card.\n\nPerlu diketahui dulu, komputer itu terdiri dari beberapa komponen penyusun. Secara umum, komponen komputer meliputi perangkat input, perangkat processing, perangkat output, dan perangkat storage. \n\nDalam keseluruhan komponen komputer itu, LAN Card atau NIC termasuk sebagai perangkat processing. LAN Card adalah perangkat keras berupa papan sirkuit yang memiliki tugas utama untuk menghubungkan komputer dengan jaringan lokal atau jaringan internet. \n\nLAN Card merupakan perangkat keras yang diperlukan komputer untuk dapat berkomunikasi dengan jaringan lain seperti jaringan ethernet dan internet secara nirkabel atau menggunakan kabel.\n\nSetiap NIC atau LAN Card mewakili sebuah komputer untuk berkomunikasi dengan jaringan. Dalam sebuah komputer, LAN Card memiliki tanggung jawab untuk dapat menyiapkan, mengirim, dan mengontrol aliran data di jaringan. \n\nLAN Card menggunakan arsitektur jaringan atau model OSI (Open System Interconnection) untuk mengirimkan sinyal pada lapisan fisik, mentransmisikan data pada lapisan jaringan, dan berfungsi sebagai antarmuka pada lapisan protokol komunikasi TCP/IP. \n\nDalam sebuah komputer, LAN Card umumnya terpasang secara terpisah pada slot ekspansi di komponen papan sirkuit utama alias Motherboard. Akan tetapi, terdapat juga LAN Card yang terpasang secara bawaan atau built-in di komputer."
  },
  {
    "title": "Hadirkan Euforia Wimbledon 2023 ke Tanah Air, Oppo Luncurkan Find N2 Flip dan Enco X Wimbledon Special Edition",
    "category_id": "05fcd7a2-a64b-4b24-9eca-88c19b49b707",
    "thumbnail": "https://asset.kompas.com/crops/ZrgmRAh5qc5R9Ui6P4krmyTv6X8=/0x0:780x520/750x500/data/photo/2023/06/22/6493f4084cf2d.jpg",
    "thumbnail_description": "Oppo Indonesia meluncurkan Oppo Find N2 Flip Moonlit Purple dan official merchandise Wimbledon, yakni Oppo Enco X White Wimbledon Special Edition. (Oppo)",
    "content": "KOMPAS.com – Oppo kembali menjadi partner resmi The Championship Wimbledon. Pada kemitraan eksklusif yang kelima kali ini, Oppo Indonesia meluncurkan Oppo Find N2 Flip Moonlit Purple dan official merchandise Wimbledon, yakni Oppo Enco X White Wimbledon Special Edition. Logo eksklusif Wimbledon terukir pada masing-masing perangkat. \n\nTenis sendiri merupakan salah satu olahraga paling populer di dunia. Berdasarkan data World Atlas 2020, tenis menjadi olahraga paling populer keempat dengan lebih dari satu miliar penggemar di seluruh dunia. \n\nChief Marketing Officer (CMO) Oppo Indonesia Patrick Owen mengatakan, kehadiran kedua perangkat tersebut merupakan langkah konsisten Oppo untuk selalu menjadi bagian dari berbagai kompetisi olahraga bergengsi di dunia.\n\nMelalui kemitraan eksklusif tersebut, pihaknya juga ingin berbagi momen inspiratif kepada para penggemar olahraga dan pengguna Oppo. “Sejalan dengan slogan ‘Inspiration Ahead’, Oppo kembali hadir menjadi partner resmi The Championship Wimbledon,” ujar Patrick. \n\nSebagai informasi, kedua perangkat tersebut resmi ditawarkan secara bundling seharga Rp 15.999.000 di Indonesia.\n\nPerangkat itu dapat dibeli mulai Kamis (22/6/2023) hingga Senin (31/7/2023) secara offline di Oppo Gallery dan Oppo Store terpilih, serta secara online di Shopee dan Oppo Online Store. \n\nSelama periode tersebut, konsumen akan mendapatkan keuntungan eksklusif senilai total Rp 4.200.000. Rinciannya adalah official merchandise Wimbledon senilai Rp 2.200.000, potongan harga spesial sebesar Rp 999.000 untuk pembelian Oppo Enco X, cashback senilai Rp 1.000.000, dan cicilan hingga 12 bulan dari bank partner. Selain itu, konsumen juga mendapatkan berbagai voucer menarik di My Oppo senilai total Rp 5.500.000."
  },
  {
    "title": "Dinkes Sebut Ada Laporan Mycoplasma pada Anak di Jakarta",
    "category_id": "9cb3ef04-561c-4618-8a01-e4610d86a864",
    "thumbnail": "https://akcdn.detik.net.id/visual/2022/01/04/ilustrasi-karantina-covid_169.jpeg?w=650&q=90",
    "thumbnail_description": "Ilustrasi. Dinkes DKI Jakarta mengungkap saat ini sudah ada beberapa laporan mycoplasma pada anak di Jakarta. (iStock/Tomwang112)",
    "content": "Jakarta, CNN Indonesia -- Kepala Seksi Surveilans, Epidemiologi, dan Imunisasi Dinas Kesehatan (Dinkes) DKI Jakarta Ngabila Salama mengungkap saat ini sudah ada beberapa laporan mycoplasma pada anak di Jakarta.\n\n'Ya, benar (sudah ada beberapa laporan kasus mycoplasma pada anak di DKI Jakarta),' ujar Ngabila saat dikonfirmasi CNNIndonesia.com, Minggu (3/12).\n\nKendati demikian, Ngabila belum merinci jumlah hingga lokasi penyebaran kasus mycoplasma tersebut.\n\n'Dari hasil lab, kami masih menghimpun jumlahnya karena pemeriksaannya spesifik sekali. Harus dibuktikan dengan PCR untuk tahu jenis kuman penyebabnya,' jelasnya.\n\nNgabila menjelaskan pemeriksaan spesifik untuk penyebab pneumonia mesti dilakukan dengan pemeriksaan PCR multiplex atau panel virus (syndromic testing).\n\nIa menyebut pemeriksaan PCR multiplex dapat mendeteksi virus dan bakteri sekaligus, yakni virus [Respiratory Syncytial Virus (RSV), influenzae, Covid-19, adenovirus, parainfluenzae, dan lain-lain]; dan bakteri [dapat terdeteksi 4 jenis: mycoplasma, legionella, pertusis, clamidophilla pneumonia].\n\nNgabila mengungkap mycoplama tidak memperburuk kondisi pneumonia anak, melainkan virus RSV.\n\nLebih lanjut, Ngabila menjelaskan imunitas manusia cenderung menurun ketika menghadapi peralihan musim dari kemarau ke hujan. Selain itu, ada pula faktor kelembaban yang membuat kuman seperti virus, bakteri, hingga jamur mudah masuk ke tubuh manusia.\n\nDengan demikian, Ngabila mengimbau masyarakat untuk mengantisipasi kenaikan kasus 'walking pneumonia' balita di China oleh bakteri Mycoplasma.\n\n'Juga adanya tren kenaikan pneumonia anak di Jakarta yang juga bisa disebabkan virus, terbanyak Respiratory Syncytial Virus / RSV, influenzae, COVID-19, adenovirus, rinovirus, parainfluenzae,' kata Ngabila.\n\nNgabila menjelaskan terdapat dua cara menccegah penyakit tersebut. Pertama, memperketat perilaku hidup bersih dan sehat. Warga diimbau untuk menggunakan masker di keramaian, terutama bagi yang sedang sakit, rutin mencuci tangan dengan air mengalir dan sabun, menjaga ventilasi udara, hingga menghindari asap rokok.\n\nCara lainnya adalah imunisasi rutin lengkap pada anak. Ia menyebut ada 15 imunisasi gratis dari pemerintah dari anak sampai dewasa, vaksin dosis 1-4 untuk Covid-19 bagi usia 18 tahun ke atas gratis di puskesmas dan RSUD terdekat, hingga anjuran vaksin influenzae berbayar mandiri untuk usia 6\n\nbulan ke atas terutama kelompok rentan, yaitu balita, lansia, ibu menyusui, ibu hamil, dan tenaga kesehatan.\n\nNgabila juga meminta masyarakat untuk segera ke fasilitas kesehatan apabila mengalami gejala agar segera mendapatkan pengobatan tim medis. Ia menyebut pemeriksaan antigen dan PCR Covid-19 gratis di puskesmas untuk semua yang bergejala.\n\n'Jika ada indikasi pemeriksaan jenis kuman oleh dokter akan dilakukan PCR multiplex untuk mendeteksi beberapa jenis virus dan bakteri, termasuk mycoplasma, agar terapi lebih spesifik sesuai jenis kuman penyebab,' imbuh Ngabila."
  },
  {
    "title": "Kasus Covid-19 di Singapura Mendadak Naik Dua Kali Lipat",
    "category_id": "9cb3ef04-561c-4618-8a01-e4610d86a864",
    "thumbnail": "https://akcdn.detik.net.id/visual/2022/01/04/ilustrasi-peneliti-di-laboratorium-1_169.jpeg?w=650&q=90",
    "thumbnail_description": "Ilustrasi. Kementerian Kesehatan Singapura mengatakan kasus Covid-19 di sana meningkat dua kali lipat bulan ini. (iStock/Reptile8488)",
    "content": "Jakarta, CNN Indonesia -- Kementerian Kesehatan Singapura (MOH) mengatakan pada Sabtu (2/12) bahwa jumlah infeksi Covid-19 meningkat secara signifikan. Kementerian pun mendesak masyarakat untuk terus mengikuti vaksinasi.\n\nJumlah perkiraan infeksi Covid-19 meningkat dua kali lipat menjadi 22.094 pada 19-25 November, dibandingkan dengan 10.726 pada minggu sebelumnya.\n\n'Rata-rata kasus rawat inap dan ICU harian akibat COVID-19 tetap stabil,' tambah kementerian mengutip Channel News Asia.\n\nKementerian Kesehatan mengatakan peningkatan infeksi mungkin disebabkan oleh faktor-faktor seperti musim perjalanan di akhir tahun dan berkurangnya kekebalan penduduk.\n\nEG.5 dan sub-garis keturunannya HK.3 tetap menjadi subvarian utama di Singapura, mencakup lebih dari 70 persen kasus yang diurutkan.\n\n'Saat ini, tidak ada indikasi bahwa subvarian utama lebih mudah menular atau menyebabkan penyakit lebih parah dibandingkan varian lain yang beredar,' kata MOH.\n\nMeski ada peningkatan penyakit pernapasan di sejumlah negara seperti China dan Belanda, kementerian mengklaim kejadian penyakit pernafasan secara keseluruhan di Singapura tetap stabil selama sebulan terakhir.\n\n'Tidak ada indikasi peningkatan penyakit pernapasan parah, termasuk pada anak-anak,' tambahnya.\n\nChina, yang mengalami lonjakan 'penyakit mirip influenza' sejak pertengahan Oktober, mengatakan lonjakan tersebut disebabkan oleh pencabutan pembatasan Covid-19.\n\nMenurut pemerintah China peredaran patogen yang diketahui yaitu influenza dan infeksi bakteri umum yang menyerang anak-anak, termasuk mycoplasma pneumoniae.\n\nMenurut Organisasi Kesehatan Dunia (WHO), pihak berwenang China mengatakan mereka belum mendeteksi adanya patogen baru di sana.\n\nKementerian Kesehatan Singapura mencatat bahwa hingga saat ini, WHO menyatakan bahwa tren peningkatan penyakit pernafasan bukanlah hal yang tidak terduga karena dimulainya musim dingin.\n\nInfeksi Covid-19 berkontribusi terhadap jumlah keseluruhan kasus penyakit pernafasan di Singapura.\n\nKementerian Kesehatan menyarankan masyarakat untuk selalu mengikuti perkembangan vaksinasi Covid.\n\nSelain itu mereka merekomendasikan dosis tambahan sekitar satu tahun setelah dosis vaksin terakhir untuk mereka yang berusia 60 tahun ke atas, orang yang rentan secara medis, serta penghuni fasilitas perawatan lansia."
  },
  {
    "title": "Peserta BPJS Kesehatan Ungkap Kemudahan Pakai Aplikasi Mobile JKN",
    "category_id": "9cb3ef04-561c-4618-8a01-e4610d86a864",
    "thumbnail": "https://akcdn.detik.net.id/visual/2023/12/02/bpjs-kesehatan_169.jpeg?w=650&q=90",
    "thumbnail_description": "Mahasiswi Program Studi Kesehatan Masyarakat di salah satu Universitas di Provinsi Bali, Putu Diah Wulandari yang menggunakan Aplikasi Mobile JKN. (Foto: Arsip BPJS Kesehatan)",
    "content": "Jakarta, CNN Indonesia -- Hadirnya layanan tanpa tatap muka Aplikasi Mobile Jaminan Kesehatan Nasional (JKN) telah memberi banyak kemudahan terhadap para peserta JKN. Hal ini dirasakan mahasiswi Program Studi Kesehatan Masyarakat di salah satu Universitas di Provinsi Bali, Putu Diah Wulandari.\n\nPutu Diah Wulandari yang menggunakan Aplikasi Mobile JKN sejak 2021 mengaku mendapat banyak manfaat dari aplikasi ini. Sebab, dengan satu genggaman tangan saja bisa mengakses layanan JKN.\n\nSalah satu kemudahan yang dirasakan adalah pada saat melakukan perpindahan lokasi fasilitas kesehatan (faskes). Diah sapaan akrabnya memindahkan lokasi fasilitas kesehatan miliknya hanya melalui Aplikasi Mobile JKN di ponselnya.\n\n'Saat itu saya ingin mengubah faskes supaya lebih dekat rumah. Awalnya saya mengira kalau mengubah faskes harus datang ke kantor BPJS kesehatan, dan saya memperoleh informasi oleh teman kelas ternyata bisa mengubah langsung sendiri via Aplikasi Mobile JKN,' ujar Diah dikutip Sabtu (2/12).\n\nAdapun peserta JKN bisa melakukan perpindahan faskes secara daring melalui Aplikasi Mobile JKN minimal setelah 3 bulan terdaftar di faskes sebelumnya dengan status kepesertaan aktif.\n\nLangkah awal adalah buka aplikasi Mobile JKN pada ponsel, login dengan nomor kartu JKN atau bisa dengan menggunakan Nomor NIK yang terdapat pada KTP anda dan setelah login berhasil pilih fitur 'Perubahan Data Peserta' lalu anda dapat melakukan perubahan faskes sesuai yang diinginkan.\n\n'Dengan tiga langkah praktis tersebut, masyarakat kini tidak perlu datang ke kantor cabang BPJS Kesehatan untuk merubah fasilitas kesehatan yang diinginkan,' jelas Diah.\n\nKemudahan lain adalah ia juga bisa mendapatkan informasi untuk rutin melaksanakan skrining riwayat kesehatan setahun sekali dengan menggunakan Aplikasi Mobile JKN ataupun melalui tautan webskrining.bpjs-kesehatan.go.id.\n\nMenurut Diah, dengan adanya layanan skrining riwayat kesehatan secara mandiri akan membuat masyarakat lebih aware terhadap kesehatan diri sendiri, supaya terhindar dari penyakit tidak menular seperti hipertensi, gagal ginjal dan jantung koroner dan baginya menjaga kesehatan diri sendiri merupakan hal yang sangat penting.\n\nSebagai informasi tambahan, dilansir dari data World Health Organization (WHO) menyatakan bahwa 70 persen kematian di seluruh dunia diakibatkan oleh penyakit tidak menular diantaranya penyakit, stroke, jantung, diabetes, diabetes dan penyakit paru-paru kronis.\n\nBeberapa faktor penyebab tingginya angka penyakit tidak menular diantaranya, karena pola hidup yang tidak sehat, penggunaan tembakau, mengonsumsi asupan garam dan sodium yang tinggi, kelebihan berat hingga penggunaan alkohol yang berlebihan\n\n'Fitur skrining riwayat kesehatan ini sangat berguna bagi masyarakat Indonesia, supaya masyarakat lebih memperhatikan kesehatannya agar tidak terkena penyakit seperti hipertensi dan penyakit jantung,' jelas Diah."
  },
  {
    "title": "BPOM RI Wanti-wanti Mainan Kosmetik Anak yang Rawan Picu Alergi, Ini Cirinya",
    "category_id": "9cb3ef04-561c-4618-8a01-e4610d86a864",
    "thumbnail": "https://akcdn.detik.net.id/community/media/visual/2020/05/27/481a3cd1-8cbb-47ff-bf51-221f1956d88c_169.jpeg?w=700&q=90",
    "thumbnail_description": "Potret pedagang yang menjual mainan. (Foto: agung pambudhy)",
    "content": "Jakarta - Meski berbentuk mainan, kosmetik yang diberikan pada anak bisa berbahaya jika produknya termasuk ilegal. Badan Pengawas Obat dan Makanan (BPOM RI) mengimbau sedikitnya empat hal yang perlu dicatat sebelum membelikan mainan kosmetik untuk anak.\n\nAda dua mainan yang biasa dijual di pasaran yakni produk ternotifikasi BPOM RI dan mainan kosmetik ber-SNI atau standar nasional Indonesia. Khusus untuk produk yang ternotifikasi BPOM RI, anak-anak bisa menggunakannya dengan aman seperti kosmetik pada umumnya, tetapi hal ini tidak berlaku bagi mainan kosmetik lain.\n\n'Kosmetik yang telah ternotifikasi BPOM dapat digunakan seperti kosmetik pada umumnya. Sementara mainan kosmetik ber-SNI tidak boleh digunakan pada kulit manusia, atau binatang. Hanya boleh digunakan pada boneka,' terang BPOM RI dalam keterangan tertulis, dikutip detikcom Minggu (3/12/2023).\n\nSebelum memakai produk, orangtua juga diminta untuk melihat peringatan dan cara penggunaannya termasuk batasan usia, komponen atau partikel kecil yang berisiko tertelan atau tersedak, hingga kemungkinan reaksi alergi.\n\nSetiap anak yang bermain dengan kosmetik juga sebaiknya berada di bawah pengawasan orang tua.\n\nKosmetik seperti make up kit yang berisi eye shadow, blush on, dan lain-lain dapat mengandung partikel kecil serta berpotensi ditelan atau dimasukkan ke mulut, oleh anak-anak, sorot BPOM.\n\nSelain itu, beberapa anak memiliki kulit yang lebih sensitif dibandingkan orang dewasa sehingga perlu dilakukan pemantauan efek samping yang terjadi pasca penggunaan kosmetik, lanjutnya.\n\nBPOM RI berpesan agar tidak asal memilih mainan kosmetik bagi anak. Ada sejumlah produk yang bahkan tidak memiliki SNI maupun nomor notifikasi dari BPOM."
  },
  {
    "title": "BI Tetapkan Rp500 Bunga Melati dan Rp1.000 Kelapa Sawit Tidak Berlaku",
    "category_id": "bad3ffa0-2a7d-467c-a43a-4e957ae33323",
    "thumbnail": "https://images.bisnis.com/posts/2023/12/01/1720031/3_koin_rupiah_tidak_berlaku_per_1_desember_2023_1701419874.jpg",
    "thumbnail_description": "Bank Indonesia menarik 3 koin terbitan tahun 1990an, yakni 2 koin Rp500 seri melati serta koin Rp1.000 seri kelapa sawit./Bank Indonesia.",
    "content": "Bisnis.com, JAKARTA -- Bank Indonesia (BI) secara resmi mencabut peredaran uang koin rupiah logam Rp 500 Tahun Emisi (TE) 1991, Rp 1.000 TE 1993, dan Rp 500 TE 1997. Tiga uang logam itu tidak lagi jadi alat bayar terhitung hari ini, 1 Desember 2023. \n\nDalam pengumuman di Bisnis Indonesia, Jumat (1/12/2023), penarikan tiga koin logam itu melalui Peraturan Bank Indonesia (PBI) No.14 Tahun 2023, efektif sejak hari ini. \n\nDengan demikian, mulai tanggal tersebut [1 Desember 2023] uang rupiah logam tersebut tidak lagi berlaku sebagai alat pembayaran,' tulis Bank Indonesia dalam pengumumannya.\n\nDisebutkan, terdapat ciri khas pada uang yang ditarik peredarannya seperti uang koin Rp1.000 yang menampilkan gambar burung Garuda dan pohon Kelapa Sawit. Sementara itu, uang koin Rp500 TE 1997 ditandai dengan tulisan Bunga Melati kecil dan angka Rp 500 yang lebih besar.\n\nUntuk Rp500 Tahun Emisi (TE) 1991, ciri-cirinya meliputi tulisan Bunga Melati dan gambar setangkai bunga melati dengan ukuran angka Rp 500 yang lebih kecil.\n\nBI menjelaskan penarikan uang logam Rupiah ini dilakukan dengan pertimbangan masa edar yang sudah cukup lama dan perkembangan teknologi bahan/material uang logam. Dengan demikian, mulai tanggal yang disebutkan, uang logam Rupiah tersebut tidak lagi sah sebagai alat pembayaran di wilayah Negara Kesatuan Republik Indonesia. \n\n'Masyarakat yang masih memiliki uang logam Rupiah ini dan ingin menukarnya dapat melakukannya di Bank Umum mulai 1 Desember 2023 hingga 1 Desember 2033, atau dalam waktu 10 tahun sejak tanggal pencabutan,' ungkap Erwin Haryono, Direktur Eksekutif Departemen Komunikasi, pada Jumat (1/12/2023).\n\nMasyarakat dapat menukarkan uang koin tersebut dengan nilai nominal yang sama. Layanan penukaran juga tersedia di Kantor Pusat maupun Kantor Perwakilan Bank Indonesia di seluruh Indonesia. \n\nSebelum melakukan penukaran, disarankan untuk melakukan pemesanan melalui aplikasi PINTAR yang dapat diakses melalui https://www.pintar.bi.go.id, dengan mengacu pada ketentuan atau informasi terkait jadwal operasional dan layanan publik Bank Indonesia."
  },
  {
    "title": "Pertamina International Shipping Buka-bukaan soal Strategi Pengurangan Emisi",
    "category_id": "bad3ffa0-2a7d-467c-a43a-4e957ae33323",
    "thumbnail": "https://akcdn.detik.net.id/community/media/visual/2023/12/03/bos-pertamina-international-shipping-3_169.jpeg?w=700&q=90",
    "thumbnail_description": "",
    "content": "Jakarta - Bos Pertamina International Shipping menyampaikan pandangannya terkait pengurangan emisi di sektor perkapalan.\n\nDalam rangkaian agenda COP28 di Dubai Direktur Utama Pertamina International Shipping Yoki Firnandi mengungkapkan penggunaan bahan bakar yang lebih ramah lingkungan bisa menjadi salah satu cara untuk menurunkan emisi - Foto: Dok. Pertamina International Shipping"
  },
  {
    "title": "Siapkan Finansial Sekolah Anak, Ortu Harus Tahu 3 Hal Ini",
    "category_id": "bad3ffa0-2a7d-467c-a43a-4e957ae33323",
    "thumbnail": "https://awsimages.detik.net.id/visual/2023/03/02/cimb-niaga-5_169.jpeg?w=715&q=90",
    "thumbnail_description": "Foto: dok CIMB Niaga",
    "content": "Jakarta, CNBC Indonesia - Memberikan edukasi yang terbaik dan setinggi-tingginya merupakan mimpi semua orang tua. Dengan pendidikan yang baik, buah hati diharapkan dapat bertumbuh kembang dengan baik serta dapat mewujudkan impiannya.\n\nNamun satu hal yang sering dilupakan para orang tua adalah menyiapkan finansial pendidikan dengan baik. Pasalnya, finansial pendidikan anak adalah sebuah komitmen jangka panjang agar edukasinya tidak terputus.\n\nChief of Partenership Distribution Sun Life, Richard Ferryanto mengatakan dalam menyiapkan aspek finansial untuk pendidikan anak, ada 3 hal yang harus diperhatikan. Pertama, orang tua harus memikirkan inflasi biaya pendidikan.\n\nDia mencontohkan seperti dirinya yang pernah kuliah di Australia 20 tahun lalu, biayanya adalah 16 ribu dolar Australia. Namun saat hendak menyekolahkan anaknya, dia mengecek biaya untuk kuliah anaknya di Universitas dan jurusan yang sama, biayanya sudah naik 6 kali lipat.\n\n'Ada 3x lipat inflasi biaya sekolah karena tekonologi lebih canggih dan professor lebih baik. Perbedaan kurs juga 2x lipat. Apabila tidak persiapkan sejak dini, nanti orang tua kaget,' ujarnya dalam sesi Wealth Practice 'Building Future -Ready Parents & Children' dalam CIMB Niaga Wealth Xpo, Kamis (2/3/2023).\n\nLalu hal kedua yang harus dipersiapkan adalah bagaimana uang dikelola. Menurutnya, menyediakan uang saja tidak cukup. Banyak orang tua dikatakannya melakukan kesalahan ini karena terlalu menyepelekan.\n\nContoh menyepelekan kelolaan dana pendidikan adalah biasanya orang tua mencampurkan dana pendidikan dengan dana kebutuhan bisnis maupun dana kebutuhan sehari-hari.\n\n'Harus didasari kebutuhan sehari-hari punya resiko juga. Contoh satu kejadian kemalangan di rumah butuh biaya besar, lalu biaya itu diambil dari cadangan kebutuhan pendidikan anak. Sama juga dengan dinamika bisnis ada up and down,' jelasnya.\n\nKemudian hal ketiga adalah risiko orang tua sendiri sebagai penanggung dana pendidikan anak. Berdasarkan riset dan kejadian yang terjadi di sekitar, 3 dari 4 orang yang meninggal disebabkan karena 4 penyakit bukan menular.\n\nContohnya seperti jantung, stroke, paru-paru, dan diabetes. Hal-hal tersebut biasanya disebabkan oleh gaya hidup orang tua yang tidak sehat karena 3 hal. Yakni kurang bergerak, pola makan tidak sehat, dan rokok.\n\nMaka dari itu, dia menyarankan para orang tua untuk menjaga kesehatan dan komitmen untuk membesarkan anak dengan baik lewat pendidikan.\n\n'Apabila ada dalam risiko itu, maka kita sebagai orang tua sadar bahwa itu berisiko terhadap keberlangsungan pendidikan (anak),' pungkasnya."
  },
  {
    "title": "X Diperkirakan Makin Rugi Usai Elon Musk Ngamuk",
    "category_id": "bad3ffa0-2a7d-467c-a43a-4e957ae33323",
    "thumbnail": "https://akcdn.detik.net.id/community/media/visual/2023/10/03/elon-musk_169.jpeg?w=700&q=90",
    "thumbnail_description": "Foto: REUTERS/Gonzalo Fuentes/ File Photo Acquire Licensing Rights",
    "content": "Jakarta - Platform media sosial X, dulunya Twitter diperkirakan akan semakin rugi karena ditinggal lebih banyak pengiklan. Hal ini disebabkan karena Elon Musk marah-marah usai banyak perusahaan besar berbondong-bondong menarik iklan dari platform tersebut.\n\nSebelumnya, Walt Disney dan Warner Bros, Discovery dan beberapa merk besar lainnya menangguhkan iklan mereka di X awal November ini. Penangguhan tersebut menyusul dukungan Elon Musk terhadap unggahan antisemit di agresi militer Israel ke Gaza.\n\n'Kami percaya ada risiko lebih banyak perusahaan akan berhenti beriklan di X, setidaknya dalam jangka pendek,' kata seorang Analis Davidson & Co, Tom Forte, dikutip dari Reuters, Minggu (3/12/2023).\n\nMusk sempat meminta maaf terkait unggahan tersebut. Namun, ia juga mengecam dan melontarkan kata-kata tidak pantas kepada para pengiklan yang cabut dari X. Sikap inilah yang dinilai pakar periklanan dapat membuat lebih banyak perusahaan meninggalkan X.\n\nMusk pun mengakui aksi boikot yang berkepanjangan oleh pengiklan dapat membuat X bangkrut. Meski begitu, dia meyakini masyarakat akan menyalahkan merek tersebut, bukan dirinya.\n\nNamun, seorang analis dari Insider Intelligence Jasmine Enberg membantah pernyataan Musk tersebut. Dia bilang jika ada yang 'membunuh' X, itu adalah Elon Musk, bukan pengiklan.\n\n'Jika X bangkrut, hasil penyelidikan akan mengungkapkan serangkaian keputusan kebijakan platform tersebut, seperti pemutusan hak kerja (PHK) karyawan, cuitan, dan komentar kejam Musk yang menghilangkan sumber pendapatan X,' ujar Enberg.\n\nX tidak hanya kehilangan pengiklan, tapi juga uang dari kandidat politik. Salah satu pelacak iklan politik, AdImpact memproyeksikan belanja iklan politik di Amerika Serikat pada pemilu 2024 mencapai US$ 10,2 miliar atau sekitar Rp 157 triliun (kurs Rp 15.480).\n\nAlhasil, CEO Authentic, sebuah agen pemasaran yang menjadi konsultan kandidat politik partai Demokrat, termasuk Presiden AS Joe Biden Mike Nellis berencana akan berbicara dengan semua kliennya terkait memasang iklan di X atau tidak.\n\nPasalnya, X dikecam karena lemahnya memoderasi konten yang dinilai mengecam serangan Israel ke Gaza. Pengiklan tidak ingin iklan mereka muncul di samping konten yang 'tidak pantas'.\n\nImbasnya, belanja iklan untuk X di AS dari Januari hingga Oktober mengalami penurunan sebesar 64% dibandingkan dengan periode yang sama tahun lalu.\n\nSelain pengiklan, pengguna aktif Twitter juga cabut. Pengguna aktif di AS turun sebesar 19% sejak Musk mengakusisi platform media sosial tersebut tahun lalu."
  },
  {
    "title": "Bangkitkan Rasa Percaya Diri Anak Difabel, YBKB Luncurkan Program 'Smile'",
    "category_id": "3c0ec664-91f6-4484-a65b-a58b30454240",
    "thumbnail": "https://asset.kompas.com/crops/8gTAGXe52jqGWjNDEGMvz6Uv2zw=/0x0:4160x2773/750x500/data/photo/2023/10/01/65193ed24756e.jpeg",
    "thumbnail_description": "YBKB mengadakan kegiatan Smile (Semua Miliki Kelebihan) di Yayasan Disabilitas Kreatif Indonesia (YDKI), Cakung, Jakarta Timur (30/9/2023).(DOK. YBKB)",
    "content": "KOMPAS.com - Yayasan Bangun Kecerdasan Bangsa (YBKB) mengadakan kegiatan 'Smile' (Semua Miliki Kelebihan) di Yayasan Disabilitas Kreatif Indonesia (YDKI), Cakung, Jakarta Timur (30/9/2023). Kegiatan ini diadakan dengan tujuan mempererat kepedulian adik yatim binaan terhadap anak-anak difabel dan meningkatkan rasa percaya diri mereka. “Kami percaya bahwa setiap anak memiliki keunikan dan potensinya masing-masing,' ujar Dirut Lembaga Amil Zakat Bangun Kecerdasan Bangsa (LAZ BKB) Heris Bhimocahyoadhi melalui rilis resmi (1/10/2023). 'Dengan 'Smile', kami ingin menunjukkan kepada dunia bahwa anak-anak difabel juga memiliki kelebihan yang patut untuk dihargai. Semoga kegiatan ini menjadi awal dari banyak interaksi yang membangun kepercayaan diri dan mempererat tali kebersamaan di antara mereka' harapnya.\n\nDengan tagline “Bangunkan Jiwa, Cerdaskan Bangsa”, YBKB berkomitmen untuk menciptakan masyarakat yang cerdas dan peduli. Melalui kegiatan SMILE, YBKB mengajak 50 anak yatim binaan untuk berbagi senyum dan santunan kepada 100 teman-teman difabel di Yayasan Disabilitas Kreatif Indonesia. Harapannya, kegiatan ini tidak hanya memberikan bantuan kepada penyandang disabilitas, tetapi juga menjadi sarana untuk menambah wawasan dan kreativitas bagi adik-adik yatim binaan dan adik-adik difabel. Sebagai informasi, data Kemenko PMK pada Juni 2022 menunjukkan, ada 2.197.833 anak penyandang disabilitas pada rentang usia 5-19 tahun di Indonesia."
  },
  {
    "title": "5 Tips Mengatasi Jet Lag dari Pramugari, Catat Ya!",
    "category_id": "7e5bf56f-9d38-44b5-8ad3-6be97780d30e",
    "thumbnail": "https://akcdn.detik.net.id/community/media/visual/2015/08/06/f840381e-ea1f-4104-9dbd-5e34d1574d31.jpg?w=700&q=90",
    "thumbnail_description": "Ilustrasi jet lag. (Foto: Getty Images)",
    "content": "Jakarta - Jet lag kerap dialami penumpang yang menempuh penerbangan dalam waktu lama. Untuk mengatasinya, pramugari yang setiap hari bekerja di udara, membagikan tipsnya.\n\nJet lag merupakan kondisi di mana tubuh terganggu akibat melintasi beberapa zona waktu dengan cepat. Saat jet lag, tubuh berusaha untuk menyelaraskan kembali jadwal internalnya (atau rutinitas penumpang) dengan waktu di tempat baru.\n\nMasalahnya, tidak semua orang dapat beradaptasi dengan cepat di lingkungan baru. Sehingga kadangkala jet lag yang dialami penumpang dapat berakibat fatal.\n\nDilansir dari CN Traveler, Senin (20/11/2023) berikut 5 tips mengatasi jet lag dari pramugari:\n\n1. Tetap terjaga dalam penerbangan\n\nPramugari menyarankan untuk tetap terjaga dalam penerbangan. Hal ini akan membuat penumpang merasa lelah saat pesawat mendarat dan dapat langsung tidur setibanya di akomodasi.\n\nJika penumpang tiba lebih awal, setel alarm dan tidur siang. Setelahnya silakan bangun dan menikmati sisa hari. Kemudian pada malamnya dapat kembali tidur.\n\n2. Minum kopi dan makan pisang\n\nMinum kopi akan membantu penumpang untuk tetap terjaga dan produktif setelah sampai di tempat baru.\n\nBagi Angelo Bedford, seorang pramugari yang berbasis di Honolulu, hampir setiap perjalanan kerja membawanya melewati berbagai zona waktu karena lokasinya. Ketika dia memiliki waktu istirahat di rumah di Hawaii, Bedford mengatakan pantai membuat dia rileks dan kembali berenergi. Namun jika ingin singgah sebentar, dia mengandalkan 'banyak air, tidur, lalu kopi!'\n\nSementara itu mantan pramugari lainnya yakni Phil Rodriguez memberikan tips untuk mengatasi jet lag bagi orang yang tidak minum kopi. Dia menyarankan untuk makan pisang.\n\n'Makanlah pisang daripada minum kopi. Itu dikemas dengan vitamin dan gula alami yang akan membuat Anda bangun dalam hitungan menit. Ini akan bertahan berjam-jam, dan tidak akan membuat Anda mengalami crash seperti kopi dan kafein,' ujarnya.\n\n3. Keluarlah dan lakukan aktivitas fisik\n\nPramugari yang berbasis di California, Michella Marquez, mengatakan dia menyesuaikan diri dengan keluar dan berjalan. Ia mengatakan olahraga adalah salah satu cara untuk menjaga tubuh tetap aktif sambil beradaptasi dengan siang hari yang baru sekaligus melelahkan diri hingga tidur.\n\n`Tapi bagi pramugari, terkadang kita tidak punya waktu untuk melakukan semua itu. Persinggahan kita mungkin singkat. Terkadang, kita hanya menderita karenanya,` kata dia\n\n4. Tetap berpegang pada satu zona waktu\n\nUntuk menjaga konsistensi, banyak anggota kru yang bermain-main dengan zona waktu mereka. Pramugari yang berbasis di Seattle, Tamford Westeel mengatakan,' Anda pada dasarnya membuat keputusan secara sadar untuk hidup berdasarkan zona waktu baru, atau zona waktu keberangkatan Anda. Tapi tidak ada di antara keduanya.'\n\nDia tidak sendirian. Beberapa pramugari bahkan tidak mencoba menyesuaikan diri dengan zona waktu baru sama sekali karena waktu singgah mereka sangat singkat yakni antara 12 hingga 24 jam.\n\nMereka sekadar makan, istirahat, dan kembali ke pesawat untuk penerbangan pulang. Untuk mengingat waktu setempat di kota asal mereka, banyak anggota kru bahkan tidak mengubah waktu di jam tangan mereka.\n\n5. Temukan dukungan moral yang kuat\n\nCobalah membuat rencana perjalanan yang memungkinkan Anda dan teman perjalanan menyesuaikan diri dengan zona waktu baru dengan kecepatan yang sesuai untuk Anda. Dan pastikan untuk menaatinya. Jangan biarkan teman tidur saat sedang melawan jet lag!"
  },
  {
    "title": "Ragam Aktivitas Menarik Saat Liburan di Bali yang Bisa Anda Coba",
    "category_id": "1abbfda1-c043-46a2-8953-42ce543c56ba",
    "thumbnail": "https://images.bisnis.com/posts/2023/12/03/1720380/ballian_tree_house_1701583916.jpg",
    "thumbnail_description": "Bali",
    "content": "Bisnis.com, JAKARTA - Bali merupakan salah satu destinasi wisata favorit turis lokal ataupun mancanegara. \n\nTerkenal dengan keindahan alamnya yang memukau, budaya yang kuat, dan keramahan yang luar biasa, Bali menawarkan segudang pengalaman bagi para wisatawan, mulai dari tempat peristirahatan yang tenang hingga perpaduan budaya yang semarak. \n\nData terbaru Airbnb menunjukkan adanya peningkatan pencarian penginapan di Bali di kalangan wisatawan internasional dari Australia, India, China, Jepang, Jerman, Prancis, Korea, Thailand, Amerika, dan Malaysia, menyoroti daya tariknya yang terus berkembang.\n\nLonjakan ini mencerminkan peningkatan ketertarikan wisatawan internasional untuk mempelajari destinasi internasional yang unik dan kaya akan budaya.\n\nHidangan masakan khas Bali menjadi daya tarik tersendiri untuk banyak wisatawan. Kuliner di pulau ini menawarkan berbagai hidangan mulai dari masakan tradisional Bali hingga hidangan kontemporer yang menarik untuk berbagai selera dan pilihan. \n\nDunia kuliner di Bali adalah petualangan luar biasa yang menunggu untuk dijelajahi. Komunitas lokal kami merekomendasikan beberapa hidangan otentik Bali yang menjadi favorit masyarakat seperti Babi Guling, Nasi Campur Bali, Ayam Betutu, dan Lawar.\n\nLebih dari pantai dan pemandangan yang indah, kekayaan budaya Bali juga menjadi daya tarik tersendiri. Semakin banyak wisatawan yang mencari pengalaman otentik termasuk kunjungan ke pura, pertunjukan tari tradisional, dan lokakarya kerajinan lokal. Pengalaman tersebut menawarkan wisatawan pemahaman yang lebih mendalam sekaligus apresiasi untuk kekayaan warisan budaya Bali.  \n\nAirbnb sendiri menawarkan beragam akomodasi di Bali yang dapat memenuhi setiap kebutuhan wisatawan. \n\nDari rumah bambu hingga villa dengan kolam renang pribadi dan rumah pohon, selalu ada sesuatu yang unik untuk semua orang di Airbnb."
  },
  {
    "title": "Lelang Seni Karya Seniman Disabilitas Yogyakarta, Mulai dari Rp20 Juta",
    "category_id": "cb6e9aa5-6c62-40e7-8513-0d5e95fcec30",
    "thumbnail": "https://images.bisnis.com/posts/2023/11/30/1719723/syanda_kunto_1701357171.jpg",
    "thumbnail_description": "Seniman Jogja Syanda Kunto",
    "content": "Bisnis.com, JAKARTA — Panasonic Gobel Indonesia menggelar pameran seni, yang sekaligus akan dilelang, menggandeng seniman disabilitas Yogyakarta. Bertajuk 'ART with HEART'. \n\nMelalui rangkaian acara ini, Panasonic-GOBEL Art Charity 'ART with HEART' akan menampilkan 17 Art Electronic Panasonic, 32 set karya lukisan Maestro seni rupa Yogya dan seniman penyandang disabilitas, serta 8 patung kopi.  \n\nDalam acara Art Charity 'ART with HEART', sesi Auction (lelang) ini Panasonic bekerjasama dengan SIDHartA Auctioneer, perusahaan yang memiliki akses kepada pecinta seni rupa Indonesia untuk memiliki karya seni dari perupa Indonesia khususnya melalui mekanisme lelang.\n\nSejak didirikan pada 2005, SIDHartA Auctioneer mendukung lelang amal yang akan berdampak langsung kepada perupa Indonesia.\n\n'Melalui 'ART with HEART', SIDHartA Auctioneer sepakat untuk membantu mewujudkan misi Panasonic untuk memberdayakan teman-teman difabel melalui program inklusif dan menjadi mandiri secara finansial dengan mengembangkan potensi di bidang seni. Harapan kami melalui kolaborasi ini, mimpi para sahabat difabel dapat terwujudkan' kata Syanda Kunto, CEO & Founder, SIDHartA Auctioneer. \n\nSyanda menambahkan, dari karya yang ada nantinya akan dibuka 9 lot lelang, yang berisi set karya patung dan lukisan di AC, dispenser, dan kulkas, di mana setiap lot bisa terdiri dari satu karya atau gabungan dari beberapa karya.\n\n'Setiap lotnya nanti akan dilelang mulai dari harga Rp20 juta, dan ditambah dengan kelipatan 10 persen,' jelasnya. \n\nTerkait peserta lelang, nantinya tak hanya akan dibuka untuk tamu undangan, tapi juga akan dibuka untuk umum. \n\n'Jadi nanti masyarakat umum yang juga pecinta seni bisa mengikuti lelang ini,' tambahnya.\n\nAdapun, hasil lelang tersebut juga akan disumbangkan ke Yayasan Pengembangan Anak Istimewa (Indriya).  \n\nAcara ini digelar pada 30 November - 3 Desember 2023 di ASTHA Distric 8, SCBD Lot 28, yang dilaksanakan tak hanya sebagai bentuk dukungan, tetapi juga untuk meningkatkan martabat dan kesejahteraan penyandang disabilitas atapun pekerja seni di Yogyakarta. \n\nDalam acara ini, Panasonic-GOBEL Art Charity 'ART with HEART' akan berkolaborasi antara seniman-seniman difabel dengan 8 maestro seni rupa Yogyakarta.\n\nKolaborasi ini akan mengekspresikan seni sekaligus sebagai wadah untuk menuangkan karya dan kreativitas melalui lukisan pada obyek peralatan rumah tangga milik Panasonic berupa AC, lemari es, dan water dispenser. \n\nArif Gobel, Head of Sales PT Panasonic Gobel Indonesia berharap bahwa Art Charity 'ART with HEART' tidak hanya akan menjadi acara amal biasa, tetapi juga akan menjadi ajang unik yang menggabungkan seni, kreativitas, dan inklusivitas. \n\n'Melalui kolaborasi antara penyandang disabilitas, seniman ternama, dan produk elektronika Panasonic, kami ingin memberikan pengalaman terbaik kepada masyarakat dengan cara terbaik yang kami bisa, sesuai dengan tagline Panasonic Live Your Best,' tutup Arif Gobel"
  },
  {
    "title": "Apa Itu Google Takeout dan Cara Menggunakannya",
    "category_id": "05fcd7a2-a64b-4b24-9eca-88c19b49b707",
    "thumbnail": "https://asset.kompas.com/crops/jFwUEdaQSum9eE9VIgqdxxcofjo=/0x0:2160x1440/750x500/data/photo/2023/11/30/6568aff2d3013.png",
    "thumbnail_description": "Ilustrasi Google Takeout(Kompas.com/soffyaranti)",
    "content": "KOMPAS.com - Google memiliki berbagai layanan untuk pengguna mengakses berbagai platform dan memudahkan aktivitas pengguna. Salah satunya Google Takeout yang membantu pengguna dalam menyalin data yang tersimpan di berbagai produk Google, seperti Google Photos, Drive, dan Gmail.\n\nGoogle Takeout biasanya berguna untuk berbagai lini, seperti bisnis, organisasi atau institusi pendidikan. Platform ini seringkali digunakan perusahaan untuk mentransfer data karyawan ke akun Google lain saat mereka sudah tidak bekerja di perusahaan tersebut. \n\nTak hanya itu layanan ini juga berguna jika Anda ingin mencadangkan data Anda untuk berjaga-jaga jika akun Google Anda hilang atau jika Anda ingin memindahkan data Anda ke layanan lain. Salah satunya ingin menghapus akun Google lama dan beralih ke akun terbaru. \n\nUntuk mengulas selengkapnya, berikut ini pengertian Google Takeout, layanan mana yang didukung, dan cara menggunakannya.\n\nDilansir dari Business Insider, Google Takeout merupakan layanan yang ditawarkan oleh Google untuk mencadangkan semua data akun Google Anda dalam satu file. File-file cadangan inilah yang kemudian bisa diunduh. \n\nLayanan ini gratis dari Google untuk memungkinkan Anda menyalin data yang tersimpan di Google, termasuk Gmail, Drive, Photos, Kalender, dan lainnya. \n\nPengguna bisa mengunduh data Anda dengan format beragam, mulai dari ZIP, TAR, dan XML. Selain itu Anda juga bisa memilih untuk mengunduh hanya jenis data tertentu, seperti e-mail, foto, atau video. \n\nUntuk menggunakan Google Takeout, penggun aperlu masuk ke akun Google. Setelah masuk, pengguna akan memilih produk dan jenis data yang ingin diunduh. \n\nPengguna juga bisa memilih format dan tingkat kompresi unduhan. Setelah membuat pilihan, pengguna bisa mengklik tombol 'Buat arsip'. Google kemudian akan membuat arsip data dan mengirimkan e-mail kepada Anda dengan tautan untuk mengunduhnya."
  }
]
